function wordFinder(str, wordList){
    var filter = {}
    for( word of wordList ){
        filter[word] = new RegExp(word, 'g')
    }
    var result = {}
    for( word of wordList ){
        var have = filter[word].test(str)
        result[word] = {
            have: have,
            count: have ? str.match(filter[word]).length : 0
        }
    }
    return result
}


var str = "台灣花蓮周二晚（2月6日）6級強震導致多處建築物倒塌下陷，造成至少12人死亡、277人受傷、5人仍然失聯，目前救援工作仍然繼續，民眾或已在倒塌的大廈中被困幾十小時。這次地震遇難者中包括４名大陸自由行旅客，海基會表示已通報陸方，另有4名大陸人受輕傷送院，內政部移民署正協助十幾人處理遺失證件問題。據台灣中央氣象局資料，花蓮在地震後發生了逾200次餘震，周四早上約9時，5分鐘內有3起規模４以上地震。BBC中文記者到花蓮雲門翠堤大樓了解到，餘震不斷加上當地天氣欠佳，均為救援工作帶來挑戰。下陷多層、以約45度傾側的雲門翠堤大樓是今次災情最嚴重的地方，或仍然有人被困。這座大樓一層到三層下陷，該幾層本身是火鍋店和旅店。消防署長陳文龍表示，雖然現場餘震不斷，但救災沒有中斷，採取了相應安全措施。對於有報導指，大樓每小時出現傾斜5公分的情況，陳文龍澄清，據現場同仁回報及建築師公會監測，並沒有每小時傾斜的問題。在現場勘查樑柱情形的台灣省土木技師公會理事長，資深工程師張錦峰表示，目前用了11隻型鋼撐住大樓基底。在勘查現場建物後，決定從建築物傾斜後方持續打開樓地板。由於樓地板擠壓嚴重，因此愈往下方搜尋，雜物堆積的密度則愈高，「打一道牆通常需要兩小時，」他說。面對天氣持續下雨、張錦峰也表示，雖然餘震持續不斷，但是加上這麼多根型鋼之後，目前狀況是安全的。而在BBC中文採訪的當下，更是碰到一次強烈餘震，地面與倒塌的建築物直接髮出相當尖銳俐落地「啪啪」，在內部的搜救隊趕緊逃脫而出，現場警報聲大響。張錦峰表示，他們目前設置的監視系統，每10分鐘就會固定傳回目前的資料，由他們來判斷傾斜角度與是否合適搜救，確保裏面搜救隊的安危。50歲的李畹媜現在一家人留在收容所，她對BBC中文回憶當天緊張的情況，指地震來得突然，家裏的東西全都倒下來，當下也來不及喊小孩，只能依著牆壁靠穩。「花蓮地震很頻繁，這個震對我來講真的很誇張，餘震也很大，你根本不知道你的房子能撐多久，就只是害怕。」她說。李畹媜目前與27歲的女兒，還有女兒的10歲與8歲小孩同住：「我跟女兒都是單親家庭，所以生活起來就很辛苦。最近我又因為心臟疾病開刀，實在是無法承受這麼大的壓力，我感到很無助。」她不知道甚麼時候能夠回家，接受訪問期間一度激動落淚，比丘尼上前為她疏理情緒。據中央災害應變中心提供的報告指出，目前825人需要到收容所，禦寒衣物及飲食無虞。受災戶會下午舉辦大會，討論接下來的行動。大陸國台辦主任張志軍在昨天早上已與花蓮縣長傅昆萁緊急通電話，海協會會長陳德銘致電花蓮縣有關方面，向在地震中遇難的台灣同胞表達沉痛哀悼。國台辦發言人安峰山表示，大陸高度關切地震，國台辦、海協會緊急啟動涉台突發事件應急機制，了解災情和救災情況。中國國家旅遊局提醒陸客近期勿前往花蓮及相鄰地區旅遊，並已提示旅行社停止組團到風險區域。國台辦主任張志軍致電花蓮縣傅昆萁表達關切。據新華社報導，台灣地震受到大陸媒體高度關注，新華社、人民日報、央視等媒體滾動播報，大陸網友亦紛紛為台灣祈福，微博閲讀量逾以億人次計算，在熱搜榜一度位處首位一段時間。報導引述一些網友說：「花蓮，如此美的一個名字，你一定要堅強。中華兒女心手相連，血脈相通，為災區人民祈福。我們與你同在。」據多家台灣媒體報道，蔡英文到醫院探望一名受傷的大陸遊客時，這名遊客說了一聲「謝謝總統」。其他國家方面，日本首相安倍晉三致慰問函給台灣總統蔡英文，對地震感痛心，他表示日本願意提供任何必要協助，目前已派警消等專家小組前往災區。美國國務院亦表達慰問，稱有必要時願意提供協助。BBC中文駐台北特約記者鄭仲嵐花蓮報導，BBC中文記者林祖偉對此文也有貢獻"




var wordList = {
    type_1: /*支持年改*/["總統","總統府","蔡政府","蔡英文","林萬億","蘇嘉全","邱國正","丁守中","段宜康"],
    type_2: /*反對年改*/["軍人","退休警消","警消","退警","退消","警眷","軍警","警方","警力","軍公教","李彥秀","許俊逸","陳弘毅","耿繼文","曾永權","林國春","鍾小平","林德福","曾銘宗","陳學聖","盧秀燕","張顯耀","退休消防總會","退休警察總會","退休公教總會","中華民國退警總會理事"],
    type_3: /*立場不明*/["陳慶財","彭昌盛","甘雯"],
    type_4: /*反反年改*/["全國傳播媒體產業工會","衛星公會新聞自律委員會","詹怡宜","記者黎冠志","蔡英文","賴清德","柯文哲","蘇嘉全","徐國勇","徐永明","吳斯懷"]
}
var w = wordFinder(str, wordList["type_1"])
console.log(Object.values(w))
console.log(Object.values(w).map(el => el.count).reduce((acc, curr) => acc + curr))

var type_1 = {count:0, ratio:0, detail: (() => {var r = {};wordList['type_1'].forEach(word => r[word] = {});return r})()}
var type_2 = {count:0, ratio:0, detail: (() => {var r = {};wordList['type_2'].forEach(word => r[word] = {});return r})()}
var type_3 = {count:0, ratio:0, detail: (() => {var r = {};wordList['type_3'].forEach(word => r[word] = {});return r})()}
var type_4 = {count:0, ratio:0, detail: (() => {var r = {};wordList['type_4'].forEach(word => r[word] = {});return r})()}

console.log(type_1.detail)
console.log(type_2.detail)
console.log(type_3.detail)
console.log(type_4.detail)