{"pagename":"BBC 中文網（繁體）","posts":[{"Name":"BBC 中文網（繁體）","Size at Posting":"527775","Created":"2018-04-27 23:16:07 SGT","Type":"Link","Likes":"54","Comments":"19","Shares":"9","Love":"1","Wow":"5","Haha":"20","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2095935743756418","Message":"【“中國非常擅長通過技術應用來大程度地改變社會”，來自矽谷的文化史學家皮耶羅·斯加魯菲（Piero Scaruffi）說】 中國的科技發展方式常被指責缺乏一個像矽谷這樣擁有2.8萬億美元技術集群、並有蘋果和穀歌等科技巨頭紛紛駐紮的創新樞紐。但中國可以複製矽谷嗎？ https://bbc.in/2JweOS1:=:http://www.bbc.com/zhongwen/trad/science-43923873?ocid=socialflow_facebook","Link":"https://bbc.in/2JweOS1","Final Link":"http://www.bbc.com/zhongwen/trad/science-43923873?ocid=socialflow_facebook","Link Text":"中國高科技產業能否擺脫美國","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"108.0","article":"徐俊傑相信，他正在工作的地方是中國的硅谷。對這個28歲的年輕人來說，拔地而起的摩天大廈、咖啡店和扎堆的創業公司，便是他在中國版的舊金山灣區工作的最好例證。徐俊傑是一名出生於杭州偏遠村鎮的企業家，這也是他現在生活和工作的地方。技術創新為他提供了改變自身境況的機會。\"在過去，我不得不花費大量時間在註冊公司和募集資金上。但現在，這些都不足為慮了，\"他說道。2016年，徐俊傑創立了一家主要為工業用車生產電子錄音設備的創業公司。這種錄音設備可以監控車輛在路上行駛的性能，如同用於空難事故調查的黑匣子。 作為杭州市的一千家科技創業公司之一，徐俊傑得到了政府的補貼和優惠政策。\"我們可以站在像百度、阿里巴巴和騰訊這樣的大公司肩上，利用他們的成功，再結合我們在行業中了解的技術，\"徐俊傑說。 \"杭州的氛圍對應用技術的創新很有幫助，\"他補充道。中國的科技發展方式常被指責缺乏一個像硅谷這樣擁有2.8萬億美元技術集群、並有蘋果和谷歌等科技巨頭紛紛駐扎的創新樞紐。從北京中關村到深圳欣欣向榮的景象背後，中國的創新常被西方視為一種商業的解決方案：努力把技術和產業相結合，實現技術普及，並以利潤最大化為目的。這與創造和發明新的技術相悖。本月早些時候，因中國通訊公司中興（ZTE）沒有懲罰與伊朗有貿易往來的員工，美國對中興頒布了出口禁令。這引發了人們對於中國過度依賴美國技術的擔憂，很多人認為，這種依賴可能會給中國的產業帶來災難性後果。加利福尼亞大學伯克利分校東亞研究所講師吳霽虹（Jihong Sanderson）認為，中國的技術中心是全球整體性的系統的一部分，它不應被孤立看待。\"中興並不會'製造'手機——實際上這是一個整體的生態系統，在相互依存的關係中共建產品，並提供服務，\"她說。\"為了禁止向中興出售元件，谷歌（Google）、高通（Qualcomm），以及Acacia、Lumentum和Oclaro等一些不太知名的美國公司的業務紛紛被關閉。這種行動針對的雖是單個的公司，但它為每一家在美國開展業務、或設立總部的公司都帶來了風險。\"吳霽虹補充道。2017年1月，中國政府宣佈，將設立一個由國家網信辦和財政部共同監督的1000億人民幣基金，以助力2015年提出的\"互聯網+\"計劃。這項由國家主導的計劃致力於鼓勵互聯網公司與製造業和其他行業相融合。\"外國人認為中國缺乏生產技術的創新，他們認為我們不能從頭開始。這就像我們不能空手造出iPhone一樣。但是，一旦有了iPhone，我們可以改進應用程序以更加貼近用戶體驗，這是我們擅長的。但我認為，應用技術和生產技術也同樣重要，\"徐俊傑說。\"我不相信技術可以存在於空中樓閣上，\"來自硅谷的文化史學家皮耶羅·斯加魯菲（Piero Scaruffi）說。 \"舊金山灣區的社會在諸多方面都很特殊，事實證明，當技術來到時，他們做了與技術毫不相關的事情。在硅谷，我們不使用'技術'這個詞，這是日常生活的一部分，\"他補充道。但杭州的徐俊傑堅信，技術的應用是創新的一種形式。\"在政府的指導下，更多的資金將投入基礎技術的創新，更多的人才也將參與到基礎技術的研究中，\"這位企業家說。\"我很難相信，中國會在一二十年內就能挑戰英國、美國或德國的科研中心地位。但是阿肯色州的農民可能不會用他的智能手機購物。中國非常擅長通過技術應用來大程度地改變社會，\"斯加魯菲補充說。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527775","Created":"2018-04-27 22:53:53 SGT","Type":"Link","Likes":"108","Comments":"81","Shares":"20","Love":"3","Wow":"2","Haha":"62","Sad":"0","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2095913270425332","Message":"【朝韓領導人會談 兩岸也有可能嗎？】朝韓領導人舉行舉世矚目的會談，台灣總統蔡英文也有條件表示「樂見與對岸領導人見面」，但現實情況「難上加難」。 https://bbc.in/2I6aYiY:=:http://www.bbc.com/zhongwen/trad/43908731?ocid=socialflow_facebook","Link":"https://bbc.in/2I6aYiY","Final Link":"http://www.bbc.com/zhongwen/trad/43908731?ocid=socialflow_facebook","Link Text":"朝韓領導人會談 兩岸也有可能嗎？","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"277.0","article":"朝韓領導人舉行舉世矚目的會談，台灣總統蔡英文也表示，只要不預設政治前提且在對等原則下，「樂見與對岸領導人見面」。2015年11月，當時在任的台灣總統馬英九和中國領導人習近平在新加坡舉行過一次「破天荒」的歷史性會談。那是1949年以來兩岸最高領導人的首次會面，至今「空前絶後」。蔡英文周五（4月27日）表示，看到兩韓領導人的會面，「我們也希望這是一個走向區域更穩定發展的一步」。「台灣做為區域的一員，我們非常關注、也非常期待在區域內的每一份子、每個國家都能恪儘自己的責任，維持區域和平穩定。」領導人見面蔡英文說，任何一個區域的國家都必須承擔區域穩定發展的責任，「我們也非常樂意，也有這個決心來承擔這個責任」。她說，自從她上任以來，都維持非常一致的立場，也全力維持兩岸的穩定與和平，並願意做任何能夠有助兩岸和平穩定的事情。至於與對岸領導人見面這件事，蔡英文說，「只要沒有設政治前提，而且在對等原則之下，我相信沒有一個任何的台灣的總統會拒絶，甚至於我們也樂見可以與對岸的領導人見面」。雖然兩岸領導人會面已有先例，但馬英九和習近平見面當時的各方條件如今已不復存在，以現在情況而論，兩岸領導人會面實在是「難上加難」。首先，馬英九與習近平會面時，台灣正在舉行總統選舉活動，馬英九當時可以說是即將要卸任的總統，而且國民黨選情低迷，民進黨有望實現政黨輪替再次上台執政，而這是中國當局不願意見到的結果。其次，馬英九與習近平見面，兩人會面時多次公開提及「一個中國」和「九二共識」，而民進黨拒絶承認「九二共識」，但中國當局堅持「一個中國」，因此現階段兩岸領導人會面的可能性「微乎其微」。馬英九與習近平在會面上以「台灣領導人」和「大陸領導人」的身份見面，兩人互稱「先生」，中國國台辦當時表示，這是在兩岸政治分歧尚未解決情況下根據一個中國原則作出的務實安排。」這也再次說明，只要承認「一個中國」，什麼問題都好談。兩岸領導人會面不可能沒有政治前提。不設政治前提就不可能會有兩岸領導人見面。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527775","Created":"2018-04-27 22:37:24 SGT","Type":"Link","Likes":"65","Comments":"1","Shares":"2","Love":"0","Wow":"4","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2095894753760517","Message":"【美國新任國務卿】蓬佩奧擔任美國中情局局長期間，曾在今年4月前往平壤密會金正恩。有「鷹派」之稱的他，多次警告中國影響力。https://bbc.in/2r3IM8s:=:http://www.bbc.com/zhongwen/trad/world-43925352?ocid=socialflow_facebook","Link":"https://bbc.in/2r3IM8s","Final Link":"http://www.bbc.com/zhongwen/trad/world-43925352?ocid=socialflow_facebook","Link Text":"從中情局長到外交官：美國新任國務卿蓬佩奧","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"72.0","article":"美國前中央情報局局長邁克·蓬佩奧（Mike Pompeo）獲得參議院的確認，出任美國國務卿。周四（4月26日），美國參議院以57票贊成、42 票反對，通過對蓬佩奧出任美國國務卿的提名。蓬佩奧隨後宣誓就職，走馬上任。這是美國歷史上國務卿任命過程中，參議院支持率最低的表決之一，也讓美國共和、民主兩黨就國務卿人選展開的博弈告一段落。在參議院同意對他的任命後，美國白宮發佈了今年4月，蓬佩奧以中央情報局(CIA)局長的身份，前往平壤秘密會見朝鮮領導人金正恩的兩張照片。分析認為，白宮此舉旨在為蓬佩奧的外交政績加分。而參議院外交委員會主席鮑勃·科克（Bob Corker）也表示，蓬佩奧是這個時候加入並領導與朝鮮談判的「最佳人選」。蓬佩奧現年54歲，畢業於著名的西點軍校，後到哈佛大學法學院深造。 2010年，蓬佩奧當選堪薩斯州聯邦眾議員，同時身兼眾議院情報委員會以及能源和商務委員會成員。2017年，美國總統特朗普上任後，蓬佩奧出任中情局局長。一直以來，蓬佩奧在伊核問題、朝核問題、美俄關係等諸多問題上，表現出強硬保守的色彩，被美國媒體稱為\"鷹派\"人物。今年3月13日，美國總統特朗普突然在推特上宣佈解除蒂勒森的國務卿職務，並提名中央情報局局長蓬佩奧出任國務卿。特朗普稱，曾擔任陸軍裝甲兵軍官的蓬佩奧是在這個「緊要關頭」擔任國務卿的最佳人選。但是，美國國會廣泛質疑這位共和黨「鷹派」人物能否勝任敏感的外交工作；另外民主黨還擔心他在關鍵問題上不能對特朗普說「不」。在外界看來，與蒂勒森相比，蓬佩奧至少在觀點和風格上與特朗普更加合拍，或許能對總統發揮更大的影響力。蓬佩奧上任後將面臨一系列挑戰。除了正在進行的韓朝領導人峰會、還將為美朝領導人峰會作凖備，以及應對美國是否退出伊朗核協議和複雜的美俄關係、中美關係等重要問題。今年1月底，作為中情局局長的蓬佩奧曾在接受英國廣播公司BBC的採訪時警告說，俄羅斯干預西方國家的情況固然值得關注，但同時也要留意中國的干預。蓬佩奧舉例說，中國經常嘗試偷取美國機構的商業機密，也嘗試滲透當地的醫院和學校系統。同樣的情況在歐洲國家──包括英國──也有發生。他認為這都顯示中國在滲透西方國家花的精力不下於俄羅斯。蓬佩奧指，如果比較中俄兩國的經濟規模，就可以看出中國有更多的資源去執行它想要的任務。他認為美國必須更重視中國在這方面的活動。他說：\"全美國都必須更有效地抗衡中國，令它不能悄悄地影響世界。\"這並非蓬佩奧第一次對中國的全球影響力發出警告。2017年7月，蓬佩奧曾罕見地接受美國媒體的採訪，警告說：從長遠看，美國面對的最大安全挑戰來自中國，而並非俄羅斯。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527775","Created":"2018-04-27 21:59:03 SGT","Type":"Link","Likes":"214","Comments":"19","Shares":"37","Love":"0","Wow":"19","Haha":"2","Sad":"17","Angry":"5","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2095855227097803","Message":"【\"凡是能動的\"。就這一句話，美國當時的國務卿給朝鮮戰爭中美軍的轟炸定了調，結果，朝鮮成了一片廢墟……】那段歷史，現在的美國人了解的或許並不多，但朝鮮人可沒有忘：朝鮮媒體經常提醒人民，不要忘記美帝轟炸機給朝鮮帶來的慘痛。那次戰爭，也讓朝鮮半島一分為二，直到今天。 https://bbc.in/2Km4sWm:=:http://www.bbc.com/zhongwen/trad/world-41186757?ocid=socialflow_facebook","Link":"https://bbc.in/2Km4sWm","Final Link":"http://www.bbc.com/zhongwen/trad/world-41186757?ocid=socialflow_facebook","Link Text":"朝鮮對美國的深仇大恨從何而來？","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"313.0","article":"\"凡是能動的。\"就這一句話，美國國務卿臘斯克（Dean Rusk）給朝鮮戰爭（1950-1953）中美國空軍的轟炸定了調。五角大樓的戰略家們將此命名為\"絞殺行動\"（Operation Strangle）。大多數歷史學家一致同意，美國那三年無休無止、毫無顧忌的地毯式轟炸，摧毀了朝鮮難以計數的村鎮、炸死了成千上萬的平民。華盛頓威爾遜中心朝鮮政治和歷史專家珀爾森（James Person）告訴BBC，美國公眾對朝鮮戰爭這段歷史了解不多。但是在朝鮮，人們從來沒有忘記。那段慘痛的歷史一直是朝鮮敵視美國、痛恨帝國主義世界的原因之一。自那以後，平壤一直把美國看作威脅。那麼，當時的美、朝衝突到底是怎樣的呢？1950年，美軍在國際聯軍的幫助下試圖擊潰入侵韓國的朝鮮軍隊；金日成在斯大林的支持下與美國、韓國展開冷戰中第一場大規模軍事衝突。交火第一階段，美軍強大的空中優勢局限於轟炸戰略目標，比如軍事基地、工業中心等。但後來，一個未曾遇見的因素改變了一切。戰爭爆發幾個月後，中國決定抗美援朝。中國志願軍儘管裝備更落後，但人力強大，美軍開始遭受越來越大的損失。珀爾森教授解釋說，對美國指揮官來說，切斷中國、蘇聯對朝鮮的援助至關重要。美國的麥克阿瑟將軍決定發起\"焦土政策\"。這就是對朝鮮展開大規模空襲的開端。從那一刻起，美國的B-29、B-52轟炸機頻繁到訪朝鮮城鎮、村莊，投放殺傷力巨大的炸彈、燃燒彈。首爾大學人文學教授金泰宇（音譯，Taewoo Kim）說，大批城鎮、村落成了一片廢墟。當時美軍空中行動戰略指揮官李梅將軍（Curtis LeMay）戰後多年曾經說，\"我們消滅了（朝鮮）人口的20%。\"曾經出版過數本朝鮮專著的記者、作家哈爾登（Blaine Harden）曾經形容美國在朝鮮犯下的是\"戰爭罪\"。但是珀爾森教授並不這樣認為，他說，\"那是全面戰爭，各方都曾犯下暴行。\"包括金泰宇教授在內的研究人員估計，三年間，美軍總計在朝鮮投擲635000噸炸彈。根據平壤的官方數字，5000所學校、1000家醫院、600000棟民宅被炸毀。1953年朝鮮半島簽署停火協議之後不久蘇聯發佈的文件稱，僅在轟炸中喪生的朝鮮平民就多達282000人。無法考證這些數字的凖確性，但是沒有人否認，地毯式轟炸給朝鮮帶來了巨大的破壞和人員傷亡。戰後視察平壤的一家國際委員會也曾確認，那裏沒有任何一座建築物不曾受到空襲的破壞。如同二戰末期盟軍對德國城市德累斯頓發動大規模空襲一樣，朝鮮人也目睹自己的家園被夷為平地、燒成灰燼。大多數人只能被迫躲到狹小的地下防空洞保命。那些藏身之地，真的比\"洞\"好不了多少。當時全世界都在緊張地關注著朝鮮半島，害怕美國和蘇聯最終會打起核戰。平壤外長則在聯合國譴責了\"美帝國主義殺戮平民的獸行\"。這位外長還說，為了確保平壤被火焰包圍，\"大西洋對岸的野蠻人\"投下有延遲引爆裝置的炸彈，讓平壤人根本無法走出家門。大壩、電站、鐵路等基礎設設也受到系統性轟炸。金泰宇教授說，舉國上下，人們無法在地面過正常生活。朝鮮當局下令全民總動員，在地下修建市場、軍營等設施，確保國家運作。朝鮮成了一個空襲警報長鳴的地下國家。珀爾森教授說，\"平壤整座城市都搬到了地下，這給市民造成巨大的心理衝擊。\"他解釋到，這種恐懼一直延續到今日。在他看來，這也是朝鮮許多重要的倉庫、物資仍然深埋在地下的原因之一。戰爭期間，入夜，朝鮮當局組織人民緊張修複白天被炸毀的公路、電廠等。他們的工作成果令美國人吃驚、惱火，剛炸毀沒多久怎麼就又修好了？前線戰事陷入僵局，空襲中受害最為嚴重的是朝鮮平民。最終，1953年，經過長期交涉後各方簽署停火協議。美國總統杜魯門一直希望避免事態升級、和蘇聯發生直接衝突。他的繼任艾森豪威爾也立刻意識到，美軍不可能在朝鮮半島永遠打下去。三月，斯大林去世，改變了莫斯科的政治氛圍。首爾大學歷史學家韋瑟爾斯比（Kathryn Weathersby）說，通過蘇聯檔案得知，斯大林曾反覆要求朝鮮和中國堅持和美國拼下去，讓美軍在朝鮮半島這個泥潭中至少陷上兩到三年，從而給東歐共產主義陣營一個踏踏實實重新武裝起來的機會。沒有了斯大林，（朝鮮半島）停火變得更容易。朝鮮半島一直沒有實現和平、統一，這也成了平壤宣傳的一貫論調。朝鮮媒體一次又一次提醒人民，不要忘記美帝國主義的轟炸機給朝鮮帶來的慘痛。金氏領導人會把自己描繪成建築師，領導勇敢的朝鮮人民抗擊美帝國主義的侵略，最終讓朝鮮獲得自由。用珀爾森的話說，這是為了強化官方的論點：是朝鮮的頑強抵抗、威武不屈擊退了美國人。在某種層面上，戰爭後遺症被金氏王朝用來給他們推行的意識形態添柴加油。同時，這也是平壤當局一直不放棄研發核武的原因之一。朝鮮問題專家說，熱衷宣傳的平壤當局會毫不猶豫地修飾歷史。韋瑟爾斯比舉例說，朝鮮的戰爭紀念館中不會突出美軍空襲轟炸的重要性，或許是因為他們擔心強調美軍的先進和優勢會引發令人不舒服的問題。相反，朝鮮的紀念館會突出美軍地面部隊殺戮無辜的暴行。在她看來，朝鮮半島的分裂問題沒有得到解決、美國繼續在韓國和日本保持強大駐軍，這都讓朝鮮感覺他們仍然處於永久性的緊急狀態。防衛及安全研究獨立智庫英國皇家三軍研究所（RUSI）的布朗克（Justin Bronk）最近撰文說，朝鮮軍隊在與韓國交界處的備戰物資、彈藥等都存放在地下筒倉裏。戰爭中，從天而降的炸彈雨讓朝鮮成了一個堡壘國；70年後，這一點仍然沒有改變。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527775","Created":"2018-04-27 21:37:21 SGT","Type":"Link","Likes":"399","Comments":"12","Shares":"13","Love":"13","Wow":"3","Haha":"4","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2095837507099575","Message":"【王室寶寶有名字了】小王子取名為路易·亞瑟·查理斯（Louis Arthur Charles），你知道王室取名的講究嗎？ https://bbc.in/2JvGx5l:=:http://www.bbc.com/zhongwen/trad/uk-43923663?ocid=socialflow_facebook","Link":"https://bbc.in/2JvGx5l","Final Link":"http://www.bbc.com/zhongwen/trad/uk-43923663?ocid=socialflow_facebook","Link Text":"英國王室新寶寶命名為路易王子","Description":"英國王室新寶寶，威廉和凱特的第二個兒子有名字了。小王子的名字有什麼講道？","Sponsor Id":"","Sponsor Name":"","Score":"444.0","article":"英國劍橋公爵夫婦威廉和凱特給周一（23日）出生的小王子取名為路易·亞瑟·查爾斯（Louis Arthur Charles） 。肯辛頓宮的一則推文證實了小王子的新名。他將被尊稱為劍橋路易王子殿下 （His Royal Highness Prince Louis of Cambridge）。路易王子將是英國王位的第五位繼承人。路易也是他哥哥喬治王子的中間名字。亞瑟則是女王的父親國王喬治六世（King George VI）的中間名。查爾斯當然是小王子的爺爺查爾斯王子的名字。本周早些時候，威廉王子表示小王子\"睡覺還好，表現還不錯\"。之前，英國博彩公司認為，小王子叫這些名字的可能性最大：亞瑟（Arthur），賠率6/1、艾爾伯特(Albert)，11/1、弗雷德里克(Frederick)，13/1、詹姆斯(James)，13/1和菲利普(Philip)，11/1。博彩公司過去曾經成功地預測了喬治小王子的名字（全名是喬治·亞歷山大·路易 George Alexander Louis）。但是對夏洛特小公主（夏洛特·伊麗莎白·戴安娜 Charlotte Elizabeth Diana)的名字的預測，博彩公司則運氣不佳。英國《王室雜誌》編輯李特爾早些時候也表示，威廉和凱特會選擇更傳統的王室名字。之前也有專家說，威廉和凱特這次在考慮小王子名字時，也可能會考慮凱特家族那邊的名字。但目前並不知道，凱特家族中是否有人使用過這些名字。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527775","Created":"2018-04-27 21:12:16 SGT","Type":"Link","Likes":"39","Comments":"2","Shares":"5","Love":"0","Wow":"6","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2095817980434861","Message":"數十年來BBC一直否認公司求職者需經英國安全機構的政治審查，但是實際上BBC的政審一直持續到90年代。","Link":"https://bbc.in/2FlEJJW","Final Link":"http://www.bbc.com/zhongwen/trad/chinese-news-43909966?ocid=socialflow_facebook","Link Text":"冷戰往事：BBC同軍情五處合作對員工政審","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"52.0","article":"數十年來，BBC一直否認該公司的求職者要經過英國安全機構軍情五處（MI5）的政治審查。但是實際上，在BBC成立初期就有對求職者的政治審查，這種狀況一直持續到90年代。保羅·雷諾茲（Paul Reynolds）是一位看到所有BBC政審檔案的記者，他講述了英國廣播公司同安全部門長期的淵源。在 《觀察家報》揭露了廣播大廈105號房間的許多細節前不久， BBC一名高級管理人員在1985年寫道：\"我們的政策：保持低調，對所有問題不作回應。\" 但是那次報道披露了那麼多的細節，繼續隱藏已經沒有什麼意義。 在那之前，BBC的政策是堅決否認存在政治審查。他們不僅一概不作回應，而且在有必要的情況下還要撒謊。這種狀況持續了50年。早在1933年，BBC的高管阿蘭·道內上校（Alan Dawnay）開始舉行會議，同軍情五處的負責人弗農·凱爾爵士（Vernon Kell）在倫敦切爾西區的伊頓街的公寓中交換信息。那是一個政治極端主義盛行的年代，雙方都認為BBC\"在對付共產主義活動方面需要幫助\"。這種非正式的安排經過兩年後變成了兩個機構之間的正式制度，所有BBC新僱員，除了諸如端茶倒水的女傭這類僱員，其餘都要經過政審。他們主要擔心\"用心險惡\"的工程技術人員可能會在關鍵時刻破壞網絡，或者心懷不軌的人可能會破壞BBC的聲譽，\"為左翼政府上台鋪平道路\"。BBC的政審開始成為慣例。從一開始，公司就為情報部門（軍情五處）發揮的作用保守秘密，也不公開政審的事實。在某種程度上，這樣做也有其道理，要記住，直到1989年\"秘密機構法案\"通過前，英國情報機構存在本身都不為外界所知。政治審查進行了多年後，BBC的一些高管擔心他們發表某些\"欺騙性\"的聲明，有一次他們對詢問的議員發表不實聲明。但是當軍情五處說要減少須經政審的工作崗位數目的時候，BBC卻不同意這樣做。雖然有些人反對在BBC公司內部進行政審，但是這些人士在1980年代冷戰開始緩和前並沒有什麼影響力。一旦申請一個工作崗位的某位候選人和其他一或兩位候補者被認為\"也合格\"的時候，就啟動了政審程序。候補候選人的作用是，當第一個候選人沒有通過政審的時候，就能很容易地考慮第二個候選人。他們告訴候選人在任命前需要走必要\"程序\"，這就意味著要開始政審了。「走程序」其實就是政審做法的代號。1984年的備忘錄列出了一些被禁組織名單。在左翼的有\"英國共產黨\"，\"社會主義工人黨\"，\"工人革命黨\"以及托派組織 \"戰鬥趨勢\"。當時極右翼組織諸如\"國民陣線\"和\"英國國家黨\"也引起擔憂。求職者不必是這些組織的成員，只要和他們發生聯繫就足以遭到拒絶。如果軍情五處發現某個申請人有問題，通常會按照某種表格做出如下\"評估\"：按照規定，BBC在原則上決不僱用A類的申請者，不過也有一些屬於這類的候選人通過了篩選。這其實同BBC的公開立場有出入，即所有任命全由BBC控制。在道理上是這樣，但在實際上BBC把A類候選人的決定權交給了軍情五處。如果被懷疑的人已經受僱於BBC，或此人在內部申請一個需要經過政審的崗位，那麼在他們的檔案中就會出現一個類似聖誕樹的箭頭。這個聖誕樹形狀的箭頭是政審程序重要的一部分。BBC一直說\"員工調動名單\"羅列了那些需要審查，看他們是否可以晉升的人的名單。檔案上標有樹形箭頭就告訴管理層這是個需要考慮安全因素的人。這些人的檔案上還寫著所謂\"持續警示\"。該警示說：\"不能晉升或調動其他職務（或給長期合同），必須先要諮詢（人事負責人）後才能決定。\"如果受懷疑的僱員同公司發生糾紛在勞工法庭打官司，BBC就會悄悄地消除此人檔案上的相關標記，以保守政審的秘密，因為勞工法庭有權調取並審閲公司檔案。公司內部決定對檔案上的標記做出誤導性解釋，如果有\"完成了一般的任命形式\"的字樣，就說這是指\"理性程序，指最近的親屬，養老金等\"。作聖誕樹標記的做法最終在1984年停用，因為據說這會招致不必要的注意力。《觀察家報》在1985年報道後，這種做法引發許多關注。報道當天，有人就在BBC廣播大廈的105號房間的門把手上掛了一些聖誕節裝飾物。那裏是BBC進行政審的地方。1968年BBC總裁休·格林爵士（Hugh Greene）在採訪中的表現體現了BBC否認和模糊真相的政策。2月，他對《星期天泰晤士報》記者大言不慚地進行誤導：\"我們有23000名員工，這個群體包括各種人，包括你們所稱的\"娘娘腔\"（同性戀）——記者肯定這麼稱呼\"， 而且還有共產主義者。但是這不是我們該管的事。我們不對加入BBC的人作任何調查。的確BBC和軍情五處都沒有把同性戀當作拒絶求職者的理由，但是格林所做的就是不僱用共產主義者，如果審查不是由BBC來做，就是由安全機構進行審查。檔案顯示BBC進行面試的方案都是由軍情五處起草，軍情五處在BBC內部的備忘錄中被稱為\"學院\"。在一次面試前，BBC似乎偏離了一貫的政策，一名高管對\"學院\"說\"在和平時期，不再需要政審了\"。BBC表示願意公開承認，參加戰時廣播，即\"緊急國防工作\"的人，以及受僱的外國人要經過政審。BBC的備忘錄說：\"學院不贊成以任何方式提到政審。\"為了強調這點，一名軍情五處的官員在電話中說，\"應該不要直接承認存在政審\"。如果迫於無奈，BBC可以承認\"同戰爭計劃目的相關\"以及\"同外國人相關\"的時候，有過\"類似的做法\"。無論如何，安全機構\"希望盡量少提政審問題\"。軍情五處建議格林應該迴避這些問題，要讓\"人事方面的人\"回答這些問題。而且\"也許能讓招募程序以及需要仔細對待推薦/參考人等說辭頂住這些壓力\"。BBC十分仔細地對待最後階段的工作，在後來一些年的BBC回復中都出現了這種字樣。措詞巧妙但含混其辭，回復說諮詢了申請人給出的推薦人。實際上推薦/參考人都是由安全機構提供的。 格林按照軍情五處的意思辦理。他對《星期天泰晤士報》說，他不會回答關於政審的問題，讓手下高級管理人員來回答這些問題。《星期天泰晤士報》似乎也照此問詢了其他高管。但在發表的報道中，該報並沒有就此問題向格林提問。不過總裁的發言人，行政主管約翰·阿克爾（John Arkell）在記者追問下，先一概否認，後來又說：\"如果某人是共產主義者，也沒有關係，當然除非此人子在特別敏感的領域工作\"，\"在一個不完美的世界，也許有時候有些人會受苦。\"不過阿克爾隨後趕忙重覆BBC標凖的否認：\"我必須要指出，安全審查並非在BBC求職的前提條件。\"但當時約6000個BBC的工作崗位涉及政審。阿克爾的評論引起了一些人的懷疑。一名BBC高管指責他\"公開承認\"存在政審。不過阿克爾自己對他的回答很滿意，他鼓勵BBC的一名同事利用他的回答\"為BBC從軍情五處那裏爭取點讚揚\"。安全機構為此致信祝賀阿克爾，說他\"應付提問令人信服\"，BBC重要的高管也要照章辦事，只按照評論說阿克爾的否認發表評論，不添加任何修飾。格林拒絶回答問題對於內部人士並不奇怪。雖然他在1960年擔任BBC總裁後一直在放寬限制，但他堅決支持政審。在他擔任公司負責人後不久，就率領BBC的代表團同內政部談判，因為內政部問為什麼那麼多BBC求職者要經過政審。軍情五處擔心有人會因此對他們發起訴訟，因為該機構得到的授權是\"對付顛覆和破壞的威脅\"。他們只想對申請一些工作職位的求職者進行政審。但是格林拒絶作任何修改。BBC要求進行更多政審，防止\"顛覆者\"滲透，但是認為那樣就等於公開承認對自己的主要僱員進行審查。軍情五處希望減少進行政審帶來的負擔，但堅持要完全保全保密。經過一段時間，不同的看法才達成一致。安全機構設法讓他們的活動在其機構的授權指示範圍內進行，BBC也從政審制度中排除出528個職位。其中81名僱員屬於化妝和服裝部，20名屬於錄音部門，21人屬於圖書館。16名屬於宗教廣播部門的員工也被從審查制度中排除，不過BBC仍然可以要求對任何個別僱員進行政審。這樣做令其僱員不再被視作國家的危險。沒有通過政審的求職者並不知道為什麼他們遭到拒絶，不過他們可能會猜到其中的原因。一個比較有名的例子是關於著名記者、\"中外對話\"的總裁和總編伊莎貝爾·希爾頓 (她後來因為報道傑出獲得\"大英帝國官佐勳章\")。她1976年申請BBC蘇格蘭分部遭到拒絶，她認為被拒的原因是她同愛丁堡大學的共產黨成員有聯繫，她和那個人同是愛丁堡大學的中國-蘇格蘭組織的成員。希望僱傭她的BBC高管阿利斯泰爾·赫瑟林頓（Alastair Hetherington，後來長期做《衛報》的總編）為此發聲抗議，公司最終決定給她那個職位，但為時已晚，她已經另尋高就。後來BBC最後一個負責同安全機構聯繫的官員邁克爾·霍德（Michael Hodder）很抱歉地告訴她，那一切都是個\"錯誤\"，但是那件事仍然讓她感到憤怒。伊莎貝爾·希爾頓說，\"那件事仍然讓我覺得惱怒。讓我不滿的是缺乏負責機制，BBC沒有人為此道歉，作出解釋，或者公開聲明為她辯護，也沒有為他們的過錯道歉。\"\"在針對我個人，我的聲譽，我的事業所做的事情上，他們進入了機構性的抱團防御狀態，BBC裏面沒有人承擔責任，似乎也沒有人覺得他們應該為彌補對我的傷害做任何事情。我覺得那種做法很骯髒，我仍然那樣看。\"\"更嚴重的是，不光是我自己遭遇的事情，我覺得BBC背叛了公眾的信任，因為他們在英國推行一種讓秘密警察控制和訛詐記者的做法。我一聽到BBC誇耀說他的新聞傳統如何優良，我就覺得有點憤怒。\"希爾頓最後還是進了BBC，在1990年代在廣播4台主持\"今晚世界\"節目，後來在廣播3台主持藝術節目\"晚間廣播\"（Night Waves）。另外一個因為軍情五處的評審而遭到拒絶的申請人是湯姆·阿徹（Tom Archer），他在1970年代在布里斯托為BBC作自由記者，但是1979年以後申請長期職位時遭拒。阿徹說他曾經是\"大學裏活躍的社會主義者\"，但BBC通常並不在乎這種\"年輕時的熱情\"。他遭拒應該另有原因，那個在布里斯托想僱用他的編輯羅賓·希克斯（Robin Hicks）後來發現：阿徹遭到拒絶的原因是他的一個近親被指參加了社會主義工人黨。希克斯提出抗議，但無濟於事。.不過阿徹的事業在BBC外面有了很大發展，他在4頻道和格林納達電視大獲成功，不過他的職業道路後來又回到了BBC。在2008年他成了布里斯托BBC紀錄片的總監（controller）。他談到1979年發生的事情時候說\"我當時很憤怒，甚至受到了驚嚇\"，\"我害怕失去所有一切。我們當時是一對年輕的結婚夫婦。我把買來的錄像機送回去，把汽車也賣了。他們做事的方式隱秘而且笨拙。\"\"當然我又回來了，這就是個勝利。\"就在湯姆·阿徹的求職申請遭拒的時候，BBC一名主管人事任命的高管說，結束政審的時候到了。在1979年12月，休·皮爾斯（Hugh Pierce）指出，在最近兩年對數千人做過政審，只有22人的申請被拒絶。因此他認為\"政審規模應該縮小\"。他還懷疑那22個遭拒的人是否真的能帶來什麼危害，因為\"任何個人的偏見，都可能會顯現出來，而且能加以核查。\"他建議繼續對那些能夠接觸官方機密的人以及僱用外國人的BBC國際部的僱員進行政審。除此之外，他說\"我們應該放棄目前的要求，即對某些類的求職者全部進行政審。我們應該停止這種擠壓機制，代之以更靈活的做法。\"在他長達10頁的報告的最後一行他做了預言。他警告說，如果政審的規模為公眾所知，就會成為\"受到嘲笑和譴責的理由\"。但是他的建議並沒有被採納，他的預言成真，1985年8月《觀察家報》報道了BBC政審的事。儘管Pierce大幅度減少政審的建議沒有被採納，不久後BBC採取措施減少了要經歷政審的人數。自從BBC開始實行政審以來，記者都要經過審查，但是1983年BBC做了一次檢討後，經過政審的人數就減少了2000個，其中包括一些初級編輯職位，令公司要政審的職位減少到了3705。負責審查的人，也就是BBC同軍情五處聯絡的負責人是羅尼·斯東漢准將（Ronnie Stonham）。他是一位前皇家通訊兵軍官，還寫過更新版的\"辯護報告\"，報告第一行就是標凖的一概否認：\"必須要堅決說BBC的僱員不需經過安全審查，安全審查並非僱用的前提條件。\"這和現實很難吻合，因為斯東漢本人在1982年的報告中說，1287個人的名字被送交給軍情五處接受\"反顛覆\"審查。不過在BBC頂層支持政審的人顯然在減少。BBC理事會副主席威廉·里斯-莫格（William Rees-Mogg）在《觀察家報》作揭露報道前就已經對政審的做法提出質疑。當時爆料記者大衛·雷（David Leigh）和保羅·拉什馬（Paul Lashmar）寫道：\"當時大部分BBC員工都不知道在廣播大廈偏僻走廊的105號房間，就是奧維爾小說《1984》裏面真理部的原型\"。105號門牌上寫著\"特殊職能管理\"，門後面坐著BBC和軍情五處聯絡負責人羅尼·斯東漢准將。報道的標題是，\"揭秘：BBC如何對其員工進行審查\"。這次報道羅列了事實和歷史案例，BBC的標凖否認已經無濟於事。斯東漢的上司，人事主管克里斯托弗·馬丁（Christopher Martin），最初試圖用標凖的否認對付大衛·雷和保羅·拉什馬，後來從內政部得到准許採用新方針，即公開承認BBC存在審查，但是現在已經減少了審查。有些人對BBC能夠在如此長時間內保守秘密讚嘆不已，顯然檔案中表達了某種焦慮，即如果遇到來自媒體真正的壓力，BBC會很難保守秘密。當時BBC的總裁阿拉斯代爾·米奈（Alasdair Milne）說，\"報道的是50年前的事情，媒體花了那麼長時間才找到線索。\"《觀察家報》的揭露報道帶來了變化。《觀察家報》揭露報道發生後，在1985年10月BBC公開宣佈未來的政審僅限於最高層的執行人員，以及那些負責緊急情況下廣播（即在核戰爆發時的秘密戰時廣播系統）的人，還有被認為容易受到敵對勢力滲透的BBC國際部的僱員。除幾類僱員外，其他僱員將不再有政審。在那之後很快羅尼·斯東漢就建議把反顛覆的審查局限在高級編輯範圍內，但是BBC的管理層的立場更進一步。在1985年10月BBC公開宣佈未來的政審僅限於少數頂層的執行人員，即那些負責緊急廣播的人（這指在核戰發生時的秘密戰時廣播）和BBC國際廣播的僱員，這些人被認為容易受到敵對勢力的滲透。不在此類的員工的政審將停止進行。但是在暗地裏仍然有一些人反對這種改變。 他們要求採取某種防禦措施，對國內和國際的專門記者繼續進行政審，理由是\"他們的品性決定BBC的聲譽\"。為此要有變通辦法，那就是這類記者很快被列入能夠接觸到政府保密信息的名單，而實際上他們無法接觸到那些信息。最後要經過政審的國內記者的數目被減少到1400個，國際部被減到793個。在通過安全服務法後，這個審查系統在1990年進一步被修改，除了那些會參加戰時廣播和能夠接觸到政府秘密資料的人以外，BBC停止了政審的做法。又過了兩年，戰時廣播制度也被終止，因此政審範圍被進一步縮小。BBC沒有透露現在他們的員工是否仍然經過政審。BBC的一個發言人說\"我們對安全問題不作評論。\"但是任何仍然保留的審查，例如對那些做應急計劃而需要接觸保密資料的人所作的審查，將會公開，而且在通知當事人的情況下進行。再不會有像過去那樣對保密做法。在戰時廣播制度停止時，斯東漢已經退休，他同軍情五處聯絡的責任已經由新聞部門的人事高管邁克爾·霍德（Michael Hodder）接手。霍德曾經是一名皇家海軍陸戰隊軍官，他負責執行公司內部仍然保留的政審，而且處理過BBC國際廣播部門發生過的幾個案子。緬甸科一名僱員被發現向倫敦的緬甸使館提供異見者名單。一名BBC沙特阿拉伯僱員同時從沙特使館領取報酬。還有一名申請阿拉伯語廣播的人是一個著名的恐怖分子的親戚。霍德把BBC政審檔案當作歷史資料保存下來。他沒有執行銷毀這些檔案的指示，而是把檔案送到\"BBC文件檔案中心\"鎖入保險櫃。那些BBC保存的情報部門關於BBC僱員的材料被銷毀。不過霍德特意把伯吉斯（Guy Burgess）的個人檔案保存下來。伯吉斯是著名的\"劍橋5諜\"之一，他在二戰時曾受僱於BBC，但在保留下來的政審檔案中，並沒有任何記錄表明他是蘇聯間諜。顯然對他的政審並沒有奏效。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527775","Created":"2018-04-27 19:09:29 SGT","Type":"Link","Likes":"101","Comments":"2","Shares":"10","Love":"1","Wow":"7","Haha":"0","Sad":"1","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2095716017111724","Message":"【視頻資料：朝鮮戰爭的歷史和影響】今年是朝鮮戰爭（韓戰）停戰65週年，參戰方在1953年簽署了停戰協議，但並未簽署和平協議，因此從理論上講，朝韓雙方仍處於戰爭狀態。今天，朝鮮半島局勢再次處在十字路口。 https://bbc.in/2HvHjCP:=:http://www.bbc.com/zhongwen/trad/multimedia/2013/07/130726_video_korea_data?ocid=socialflow_facebook","Link":"https://bbc.in/2HvHjCP","Final Link":"http://www.bbc.com/zhongwen/trad/multimedia/2013/07/130726_video_korea_data?ocid=socialflow_facebook","Link Text":"視頻資料：朝鮮戰爭的歷史和影響","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"122.0","article":""},{"Name":"BBC 中文網（繁體）","Size at Posting":"527775","Created":"2018-04-27 16:05:14 SGT","Type":"Link","Likes":"33","Comments":"0","Shares":"4","Love":"1","Wow":"2","Haha":"0","Sad":"0","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2095605707122755","Message":"【朝韓峰會，金正恩最信任的人】朝鮮領導人金正恩率領他最信任的朝鮮政治精英顧問們前往板門店參加峰會。考考你都認識誰？ https://bbc.in/2I4s2pM:=:http://www.bbc.com/zhongwen/trad/world-43912307?ocid=socialflow_facebook","Link":"https://bbc.in/2I4s2pM","Final Link":"http://www.bbc.com/zhongwen/trad/world-43912307?ocid=socialflow_facebook","Link Text":"韓朝峰會：朝鮮高層哪些成員將隨金正恩赴會","Description":"朝韓峰會在即，誰將陪同金正恩出席峰會令人矚目。這些朝鮮政治精英你了解多少？","Sponsor Id":"","Sponsor Name":"","Score":"41.0","article":"朝鮮和韓國兩國領導人金正恩和文在寅的峰會將於星期五（27日）在板門店舉行。屆時，金正恩將率領他最信任的官員隨同他出席朝韓峰會。此次峰會也是金正恩與美國總統特朗普峰會的前站，令人矚目。因此，誰將陪同金正恩出席這次重要峰會也是外界關注的焦點之一。BBC為你梳理了那些跟隨金正恩出席峰會的朝鮮精英顧問們。金與正是金正恩的胞妹。她曾代表朝鮮出席今年2月在韓國平昌舉行的冬奧會，凸顯她在金正恩領導的朝鮮政權中地位的重要。金與正是金正日最小的女兒，與哥哥金正哲、金正恩同母。金與正據信生於1987年，傳言說她與比她大4歲的金正恩關係密切。兄妹二人曾同時在瑞士伯爾尼留學。近年來金與正的主要工作，是通過在黨內宣傳部門的角色來提升哥哥的形像。金與正也是朝鮮勞動黨中央委員會第一副部長，去年被提拔為勞動黨中央政治局候補委員。由於涉嫌與朝鮮侵犯人權有關，她仍被美國列在黑名單上。分析人士說，決不能低估金與正。因為金正恩做出的許多鐵腕決策都可能是兩人協商決定的。今年已經90高齡的金永南是金正恩開展清洗的倖存者。他是朝鮮最高人民會議常任委員會委員長。也是朝鮮名義上的\"國家元首\"。在平昌冬奧會期間，他率領一支22人的代表團前往韓國，參加冬奧會開幕式。去年夏天，他曾前往伊朗參加總統魯哈尼的總統就職儀式（第二任期）。金永南被認為對金正恩絶對忠誠。韓聯社引用一名脫北者的話說，\"他不犯錯誤。因此可以在歷屆政治清洗中保住自己的職位。\"崔輝是朝鮮國家體育指導委員會委員長。據說，他在國際媒體中的形像比較放鬆。據\"朝鮮領導人觀察\"(the North Korea Leadership Watch）網站的博客說，他曾在1980年代中期出任過朝鮮《血海》歌劇團經理。這是他擔任的第一個比較重要的職位。據信，他可能還幫助組成了朝鮮全女子的流行樂團，牡丹峰樂團（Moranbong Band）。他被稱為是朝鮮的文化大咖。朝鮮參加平昌冬奧會以及朝韓兩國最近一系列的文化交流使他顯得日益重要。金英哲可能是代表團中比較有爭議性的人物之一。他是朝鮮勞動黨中央委員會副委員長，曾出任過朝鮮軍方的情報總管。\"朝鮮領導人觀察\"網站說，他比較難處，也是一個強硬的談判對手。據信，金英哲是近幾年針對韓國發動的幾次攻擊的幕後指揮者。其中包括2010年韓國海軍\"天安艦\"的沉沒、對延坪島武力挑釁以及電腦系統黑客攻擊等一系列事件。金英哲是朝鮮鷹派人物。由於其在朝鮮核武發展中的角色，他上了美國和韓國的黑名單。李洙墉與金氏家族的關係可以追溯到很久以前。他與金正恩的父親金正日是同學，後來成為金正日的子女的監護人，其中包括包括金正恩。\"朝鮮領導人觀察\"網站創辦人邁克爾·麥登（Michael Madden）形容他是金正恩的\"父親式人物\"。李洙墉代表朝鮮出行廣泛，並在2014年成為朝鮮外交部長。他目前掌管國際事務部，經常與國際外交官打交道。據說，他本人也是一位比較能讓人接近，並在聯合國受到尊重的外交官。李明洙2016年出任朝鮮人民軍總參謀長，他的前任被當局處決，另一位前任受到清洗。現年80多歲的李明洙是朝鮮戰爭的老兵。 \"朝鮮領導人觀察\"網站說，在金正恩剛剛接管政權時，李明洙是他的導師。在金正日逝世後，他曾銷聲匿跡了幾年。但現在又重新回到了朝鮮政壇的前沿。樸永植自2015年開始出任朝鮮人民武力部長。軍銜為\"人民軍陸軍大將\"。朝鮮人民武力部相當於朝鮮國防部。樸永植負責人民軍的行政管理和物資供應，同時還負責與外國軍隊的軍事交流。他主管了軍隊的重組，並在2016年朝鮮嚴重洪災後負責重建工程。朝鮮外相李勇浩是外交官出身。他曾多次出任駐外大使，包括朝鮮駐英國大使。他長期擔任首席核武談判代表，並於2016年被提升為外交部長（朝鮮外相）。李勇浩以直言不諱聞名。去年，他指責美國向朝鮮\"宣戰\"，並把總統特朗普的威脅形容為\"犬吠之聲\"。李善權是朝鮮祖國和平統一委員會委員長，負責南北朝鮮的統一。他在爭取讓朝鮮參加韓國平昌冬奧會中起到了主導作用。他曾就韓美兩國的軍事演習多次發出過警告。他否認朝鮮與韓國\"天安艦\"事件有牽連，並對韓國政客嗤之以鼻。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527775","Created":"2018-04-27 15:04:58 SGT","Type":"Link","Likes":"355","Comments":"17","Shares":"24","Love":"28","Wow":"11","Haha":"4","Sad":"5","Angry":"2","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2095571163792876","Message":"【專訪「倫敦人妻」】二人各有相當不錯的職業，「並不憂柴憂米」。兩人本來並沒有打算結婚後移居歐洲。 「但經過雨傘運動後，我對這個城市太失望，那我就對丈夫說，不如離開這兒，那時候有一種難民的感覺。」 https://bbc.in/2JwxAsN:=:http://www.bbc.com/zhongwen/trad/world-41316394?ocid=socialflow_facebook","Link":"https://bbc.in/2JwxAsN","Final Link":"http://www.bbc.com/zhongwen/trad/world-41316394?ocid=socialflow_facebook","Link Text":"特寫：香港男同志嫁給德國男的移民故事","Description":"「倫敦人妻先生」Kevin（凱文）接受BBC中文訪問，首度披露他和德國丈夫的故事，他說因為雨傘運動失敗，才決心離開香港。","Sponsor Id":"","Sponsor Name":"","Score":"446.0","article":"在社交媒體「臉書」上自稱「倫敦人妻先生」的Kevin（凱文）自小得悉自己的性取向後，便覺得自己走上一條荊棘之路。躲在櫃子裏，在歧視、壓抑的環境下長大，他以為自己的人生將是這樣度過，完全意料不到，他會遇上了一個改變自己一輩子的德國男子 Maik（麥克），兩人於在德國小鎮的一座城堡，舉行了一場受到祝福而浪漫的婚禮，實現一個在香港不可能達成的願望。Kevin 亦是臉書「倫敦人妻先生」專頁的版主，此前他從未接受訪問，今次接受BBC中文訪問，是首度披露他的「愛情故事」和公開他們的婚照。Kevin 坦言，原本計劃婚後在香港居住，但因為香港政局、雨傘運動令他對香港前途失望，令他覺得離開是唯一的出路，目前與丈夫定居倫敦。Kevin 與 Maik 五年前於網上認識，Kevin 剛開始看到 Maik 的照片時，覺得他並不帥，並沒有打算與他見面，成為了網友半年，才相約見面，但見面後才發現「真人比照片好看」，此後便每逢星期六見面。他們每次的活動，都是駕車四出尋找有特色的香港茶樓「飲茶、吃點心」。「我和父母也沒有經常去飲茶，但我和他一年之間，好像已超越我之前廿多年與父母飲茶的次數。」 Kevin 笑說，Maik 最喜歡吃小籠包，但就接受不了內臟、鳳爪和排骨（肉排）: 「因為老外都不會吃有骨頭的食物，他們的舌頭完全不能夠把肉和骨分離。」Kevin 形容丈夫求婚的情節「十分有趣」，當時兩人在台北旅行，Maik 在整趟旅程都默默尋找機會求婚，一度提出參觀故宮花園和101大樓，但 Kevin 覺得這些地方人多沒趣而拒絶，當時他並不知道 Maik 計劃求婚。最後 Maik 找不到機會在台北求婚，最終的求婚地點竟然是在飛機的機艙中。兩人坐在飛機的商務客位，沒有鑽戒、沒有鮮花下，Maik 認真地握著他的手，在昏暗的機艙中向他求婚。「求婚過程很簡單，只是我們兩個人，這是我喜歡的求婚方法，我不喜歡有一班人，幹嗎，又不是啦啦隊。」Kevin 說。30歲的Kevin 形容41歲的 Maik 是一個「有德國人的浪漫」的人，甜言蜜語不多，十分務實，細心照顧及打理日常生活的細節。「你替我把清潔地板、洗碗、折衣服，我寧願他這樣做，也好過送我一束鮮花。」Kevin 承認自己是被丈夫寵壞，所有家務都是由 Maik 去做，Kevin 解釋這是因為「德國人對家居清潔的要求較高」。雙方在語言、文化上都有著不同的衝突，Kevin 不會德語、Maik 不會中文，兩人主要用英文溝通。「所以我們吵架多是不出聲的，反而可以冷靜過後大家平心靜氣溝通。」他透露雙方另一有分歧的地方，是對金錢的態度，他個人比較會管財政，但丈夫則比較愛亂花錢，偶爾也會為此吵架。他強調，現在和 Maik 相處之道是有很多身體接觸：「經常親一親、抱一抱，這些肢體語言的溝通很重要，我覺得中國人的婚姻很有距離感，相敬如賓下像室友多於伴侶。」求婚後半年，他們便前往德國結婚。德國自2001年起給予同志伴侶民事結合權利，今年6月，德國聯邦議會正式通過同性婚姻法，讓同性婚姻和異性婚姻享有同等權利和福利。Kevin 及 Maik 結婚的方式，是以民事結合方式進行。Kevin 說和一般人結婚沒有差別，程序是先向市政廳登記，提交所需資料，並擇日宣誓。 Kevin 形容自己的婚禮「很誇張」，兩人是在德國西北部 Maik 的家鄉奧斯納布呂克市結婚，Kevin 說在這個人口不足一萬人的小鎮上結婚，新人們都會在當地報章刊登告示。兩人早上坐著老爺古董車，領著車隊在市內巡遊，沿途不斷按喇叭，並與途人揮手，猶如「迪士尼花車巡遊」。婚禮在一座城堡中舉行，約一百人包括市長、親朋好友和鄰居到場見證，Kevin 的母親和兩個朋友也專程從香港飛來德國祝賀。雖然婚禮以西式進行，但也加入中國原素，安排了一個向雙方家長「敬茶」環節，接受長輩的祝福。眾人一邊吃著以當地食材製作的傳統德國菜、又有同志樂師演奏下，觥籌交錯、載歌載舞下，度過了一個最難忘的晚上，正式結為「夫夫」。兩人自此互稱「丈夫」，Kevin 偶爾也會自稱「嫁出去的人妻」。「小時候，我絶對沒有想像過有這一幕，因為同志結婚在香港是近乎不可行。」他說。Kevin 是家中的獨子，和不少同志一樣，自小為自己的性向感到煩惱。他回憶說，中學時得悉自己性取向後覺得很孤單。他歸咎香港的電視劇集醜化同志，把同志塑造成奇怪、女性化、變態的形像，令他當時覺得同志「很恐怖」。在男校中，他用「完美的演技」掩飾自己，試過與同班同學拍拖時，遭恐同同學扔東西，經歷並不愉快。直至宣佈結婚，他才正式向母親出櫃，告知其「沒有新娘的婚訊」時，母親一度哭起來。「當時，我媽對我說覺得我很苦，對，是用『苦』這個字，她自責地問為何不早一點知道我是同志，那麼我就不用演繹另一個人生……但其實沒所謂了，她接受對我來說是很幸福的了，以前辛苦，但都過去了。」母親接納，父親卻是遺憾。由於 Kevin 的父親有心臟病，擔心病情受影響，所以 Kevin 一直是以赴英倫工作為借口，從來沒有告知真相，父親對自己的兒子結婚一事，是毫不知情。「有些時候真相未必是令到對方開心的一個解決方法，所以與其我自己難過還是他難過，那倒不如我自己難過。」Kevin 和 Maik 結婚兩年多，移居英國後，Kevin 從事市場營銷工作，Maik 就創業經營網站。Kevin 透露，他和丈夫計劃十年後以代母生育小孩，不過他說，目前全球合法尋找代母的地方甚少，而且牽涉許多問題和價錢昂貴。他舉例說，如果在美國尋找代母，估計要花十萬英鎊才能聘用代母，法律上未必能夠順利入籍德國或香港。他留意到目前有技術可以讓嬰兒有三個人的基因DNA，他希望技術發展成熟後，可以誕下一個有他和 Maik 血脈的小孩。這技術原意是為了避免孩子有遺傳病，實行時已引起很大爭議，仍需一段時間才能普及。儘管台灣將成為亞洲第一個同性婚姻合法化的地方，Kevin 認為華人社會，明顯不及歐洲的開放、多元，大部分父母對同志態度是「別人兒女可以是同志，但最緊要我兒女不是同志」。這導致香港同志談戀愛也很忌諱。「大家一起逛街，不會走得很近或是牽手，香港始終不接受同志，行為表現是比較有距離，來到歐洲，大部分人也很接受，不會投下奇怪的目光。」談到華人與外國人的同志圈的分別，Kevin 也別有一番體會，他認為「外貌協會」（意旨擇偶時只看外表）的問題比外國嚴重，又指香港人工作太忙，沒有時間發展興趣和培養內涵，剩下金錢和外表，使感情變得十分「物質化」。「在香港，談戀愛就是要在昂貴的餐廳吃飯、不斷收禮物和營造浪漫，然後拍照放到網上炫耀，拍拖猶如一場給別人看的表演，這很辛苦吧！」他說，與外國人拍拖比較低調輕鬆，在草地上野餐便過一天，但香港因為土地問題，要尋找到一個比較沒有那麼擠擁的地方，也十分困難。「不論是否同志與否，只要有樓房，在求偶就會成為優勢。」他慨嘆說，同志擇偶時也希望，即使城市中沒有一個地方容納他們，也能「躲在家中一起煮飯」。土地問題也是同志出櫃的障礙。Kevin 說，香港大部分年輕人，都沒有足夠金錢自住，「一間細小的劏房也月租數千元」，因此要和家人同住，部分人因為害怕被家人趕出家門，「在寄人籬下的情況下只有忍」。「我很幸運，真的很幸運。」生於中產家庭的Kevin 說。Kevin 和 Maik 本來在香港各有相當不錯的職業，坦言「並不憂柴憂米」。Kevin 當時在一間拍賣行從事市場營銷，Maik 則是銀行高層。兩人本來並沒有打算結婚後移居歐洲。「但經過雨傘運動後，我對這個城市太失望，那我就對丈夫說，不如離開這兒，那時候有一種難民的感覺。」他形容自己在雨傘運動「走到很前」，在學生衝入政府總部前地「公民廣場」時，他是第一批現身聲援的人，並在大埔買了多箱水和手推車，協助學生。「那時候我覺得香港有救了，因為年輕人們都很努力。」之後他親歷催淚彈的一幕，並展開長達兩個多月的佔領運動。那時候他每天下班，便立刻到金鐘幫忙分發物資。他回憶說，當時他的老闆並不支持雨傘運動，老闆開宗明義地對員工說，會解僱支持雨傘運動的員工。「那時候我便對老闆說，我不幹了。」結果，他辭工了。後來他看著運動朝向「失敗」的方向告終，清場當天，他身在外國，在新聞得悉示威者沒有作很大反抗地任由警方拘捕，「生氣得把電話扔掉」。「當初我們覺得普通遊行示威都不可行才佔據道路，為甚麼會輕易放棄？」傘運後社會走向兩極化，他說，示威者想不到如何再把行動升級，香港政府依然「完全不理會市民的聲音」，這個城市已經「沒希望」。香港高院早前就「衝擊公民廣場」案，把三名學生領袖黃之鋒、羅冠聰和周永康改判監禁。而佔中發起人之一、香港大學法律系副教授戴耀廷等9人亦因佔領運動被控公眾妨擾罪等。他意識到：「如果你真的想要自由、為下一代著想，想要有一個美好的生活，真的要離開香港，出盡全力，向外面走為目標。」傘運後，他們正式結婚，並移居英國。他說，身邊很多人嚷著要移民，他化身移民顧問，向他們講解在歐洲的生活。根據香港保安局資料，香港人移民的數字近年有上升趨勢，2016年約有7600人移民，比2015年增加8.6%，不過美國、加拿大及澳洲佔多數。雖然移居英國，他不時留意香港的時事，並在社交媒體分享他對香港的看法和見解。他在臉書設立了一個「倫敦人妻先生手記」專頁，以香港的視角，去觀望歐洲的世界。目前專頁已有一萬多人讚好。不少人都誤會了這個專頁是由女性撰寫，但事實上，背後是這位嫁到德國的男同志。他形容自己是以「愛之心、責之切」的態度，希望一點點地為香港帶來一點正面的改變。「就算多不喜歡香港的政治環境，我依然留戀香港的人與事，這份對香港的情懷，是很難去割捨的。」「因為我是香港人。」他說。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527775","Created":"2018-04-27 14:35:27 SGT","Type":"Link","Likes":"122","Comments":"7","Shares":"17","Love":"5","Wow":"5","Haha":"7","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2095551540461505","Message":"【金正恩說，若朝韓開展對話，攜手解決各種問題，就會克服「失去的11年」。】此次會談將為6月初或5月舉行的朝美領導人會談鋪路。 https://bbc.in/2r7iIJQ:=:http://www.bbc.com/zhongwen/simp/world-43917200?ocid=socialflow_facebook","Link":"https://bbc.in/2r7iIJQ","Final Link":"http://www.bbc.com/zhongwen/simp/world-43917200?ocid=socialflow_facebook","Link Text":"朝韩会谈持续更新：金正恩：「新的歷史從現在開始」","Description":"朝鲜领导人金正恩跨越军事分界线进入韩国，成为朝鲜战争后首位到达韩国的朝鲜领导人。","Sponsor Id":"","Sponsor Name":"","Score":"163.0","article":"韩国时间周五（4月27日），朝鲜领导人金正恩与韩国领导人文在寅在板门店韩国一侧举行会谈。两人会谈后，签署了《板门店宣言》，争取在今年内宣布结束战争状态，致力把停战协定改成和平条约，并会力促包括中美在内的多边会谈，双方停止敌对行为，将会阶段性裁军，5月1日起亦会停止边境喊话，目标完全弃核实现半岛无核化。不过双方没有交代，具体如何达至无核化，而在两人发表会后声明时，金正恩没有提到无核化，只是提到会遵守《板门店宣言》。根据《板门店宣言》，朝韩一致确认了通过完全弃核实现半岛无核化的共同目标。双方又商定将定期举行首脑会谈，并通过热线电话就民族的重大事件深入交换意见，全面建立互信。文在寅将在今年秋季到访平壤。两人上午先在板门店握手、互相问候，两人一度一起站在板门店朝鲜一方合照，之后再步回韩方一侧，34岁的金正恩成为朝鲜战争后首位跨越分界线前往韩国一侧的朝鲜领导人。他们共同检阅仪仗队，再进行了100分钟的会谈。双方分开午餐后，参与植树仪式，继续会谈。金正恩夫人李雪主参加在和平之家举行的晚宴。上午9时30分，金正恩在非军事地带的双方边界处与文在寅握手后进入韩国一侧。文在寅也作出一项出人意料的举动，在金正恩提议下，短暂踏进朝方边界一侧。金正恩这个举动，并不是双方预先计划，据法新社报道，当时文在寅看似感到迟疑。文在寅对金正恩表示，“很高兴见到你”，他赞扬金正恩展现勇气，成为朝鲜首位领导人踏足南方。金正恩概叹为甚么这么久才能过来。据韩国政府透露，两人会面时起初的谈话，是分享双方早上的经过，讨论他们有多早起床。金正恩对文在寅说，他会确保未来文在寅不用因朝鲜导弹测试而那么早起床。金正恩说，如果文在寅到访朝鲜，会受到同样的欢迎，他自己亦希望可以到访首尔青瓦台，希望日后两人能更常会面。而文在寅亦有就近日在朝鲜发生导致中国游客死亡的车祸表达慰问。韩联社报道，金正恩现场表示“今天将对悬而未决及共同关心的问题进行坦诚交流，希望能收获良好成果”，同时他还提出“希望此次会谈能成为可以指向未来、携手前行的契机”。两人在仪仗队护送下，从分界线走到自由之家和和平之家的板门店广场。金正恩检阅韩军仪仗队，仪仗队演奏韩民族传统歌曲《阿里郎》。韩联社报道，检阅仪仗队是首脑外交活动中具有代表性的一项礼宾活动，虽然因板门店空间有限，仪仗队缩减至300人规模，但朝韩领导人共同检阅仪仗队包含韩方认可金正恩国家元首地位的立场。鉴于朝韩特殊关系，检阅三军仪仗队省略了奏国歌、升国旗和鸣放礼炮的环节。金正恩随行人员包括朝鲜最高人民会议常任委员会委员长金永南、劳动党中央委员会第一副部长金与正、劳动党中央委员会副委员长金英哲、崔辉、李洙墉和朝鲜人民军总参谋长李明秀、人民武力相朴永植、外务相李容浩、祖国和平统一委员长李善权等。韩国媒体报道，两名朝鲜高层军方人员李明秀、朴永植对文在寅行军礼，是意料之外的一幕。金正恩随后在和平之家题字留言“新的历史从现在开始、和平时代站在新的起点”。之后，双方举行会谈，无核化以及实现半岛和平是重点议题。金正恩在开场发言中表示，朝韩关系站在新的历史起点上，以在起跑线上发出起跑指令的心情访韩。金正恩表示，将就朝韩共同关注的问题坦诚对话，促会谈取得可喜成果，希望以此次会谈为契机，韩朝面向未来携手前进。金正恩说，若朝韩开展对话，携手解决各种问题，就会克服“失去的11年”，共同开创明朗未来。金正恩强调今次来是要结束冲突。文在寅在会上提议，希望韩朝今天大胆对话，共叙10年来的未尽之言，共同努力达成协议，为期待和平的民族和全世界人民献上大礼。文在寅表示，半岛迎来春天备受世人瞩目，今天全世界的目光都聚集在板门店，韩朝人民、旅外同胞期待也很大，因此深感责任重大。文在寅强调，朝鲜最高领导人首次跨越军事分界线的瞬间让板门店从分裂的象征转变为和平的象征。文在寅再次向决定出席今天会谈的金正恩表示敬意。韩国政府官员透露，金正恩在与文在寅对话时，主动提到延坪岛居民、脱北者等对首脑会谈寄予厚望，希望朝韩珍惜这次机会，疗愈其间的创伤。金正恩在会上指，只用了100天的时间去做10年都做不到的事情，有人会抱怀疑态度，但他坚信，若韩朝继续携手前进，就能取得比现在更加理想的成果。文在寅回应表示，回顾以往，韩朝间大部分的协议在政权中期或末期达成，而政权更替后协议落实停摆，如今新政府成立仅不过1年，希望在本届总统任内，韩朝继续保持当前的速度。朝中社报道指，金正恩离开平壤到板门店进行历史性首脑会晤。两人将“开诚布公地讨论改善北南关系和实现朝鲜半岛和平、繁荣、统一方面的各项问题”。朝中社没有提及无核化事宜。而朝鲜电视台只是播放简短声明，指金正恩离开平壤出席峰会，没有大幅度提及会谈的内容。下午，金正恩和文在寅一起在板门店种下1953年生的松树。1953年为签署停战协定的年份。今次植树所用的土壤分别取自韩国的汉拿山与朝鲜的白头山；而两名领导人亦分别用汉江水和大同江水灌溉。据报道，这个仪式是韩方提议，想以朝韩水土合一表明南北和解，结束冷战，开启和平新时代的意志。纪念碑上刻有“种下和平与繁荣”的字句以及两位领导人的签名。下午会谈前，两位领导人也私人聊天散步。中国外交部发言人华春莹回应称，为朝韩领导人跨出历史性一步鼓掌，对他们展现的政治决断和勇气表示赞赏，衷心祝愿此次会晤取得积极成果。华春莹说，“渡尽劫波兄弟在，相逢一笑泯恩仇”，期待这次会晤成为契机，进一步开启半岛长治久安的新征程。美国白宫发声明，期望会谈取得进展，让朝鲜半岛迈向和平和繁荣，美方亦期与未来数周后特朗普与金正恩的会谈。日本内阁官房长官菅义伟表示，期待积极讨论全面解决绑架、核与导弹等诸多悬而未决的问题，日韩两国会密切合作。中国媒体也对此次会谈给予极大关注。中国中央电视台（CCTV）对二人握手及合影过程进行直播，中共《人民日报》微信公众号以“历史性会面”形容此事。外交部发言人华春莹26日曾表示，希望会晤取得成功，由此开启通往半岛持久和平的正确道路。分析人士对最近金正恩的态度转变看法不一，一些人士对金正恩的诚意提出质疑。此次会谈在韩国国内有两极化的意见，支持和反对会谈的人分别在不同的地方集会表达意见。一些长者感动落泪。此前韩国前总统金大中、卢武铉曾分别于2000年、2007年访问朝鲜平壤，会见时任朝鲜领导人金正日。此次会谈将为6月初或5月举行的朝美领导人会谈铺路。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527775","Created":"2018-04-27 13:02:46 SGT","Type":"Link","Likes":"163","Comments":"8","Shares":"54","Love":"0","Wow":"5","Haha":"1","Sad":"91","Angry":"24","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2095493830467276","Message":"【今天是林奕含離開我們一週年。】她離世一個月內，台灣法律有些修正。在中國大陸，林奕含與房思琪成為少女遭性侵的代名詞，大學的相關事件常被媒體冠為「X大版林奕含」。而台灣最大網路論壇之一「批踢踢實業坊」中，今年四月則出現了「他們只是婚外情」「就是個小三」的說法…https://bbc.in/2KiSMUm:=:http://www.bbc.com/zhongwen/trad/chinese-news-43891468?ocid=socialflow_facebook","Link":"https://bbc.in/2KiSMUm","Final Link":"http://www.bbc.com/zhongwen/trad/chinese-news-43891468?ocid=socialflow_facebook","Link Text":"林奕含離世一週年　「房思琪們」改變了世界嗎？","Description":"台灣女作家林奕含自殺，引發台灣法律修法以及一波波女性說出自己曾被「權勢性侵」的經歷。","Sponsor Id":"","Sponsor Name":"","Score":"346.0","article":"被台灣文學界譽為「文學新星」的林奕含的殞落撞擊社會，撞出一塊塊如殞石坑般的問題——如何定義「權勢性侵」？性侵受害者該如何自處？又該如何為自己發聲？師生之間的感情界限如何拿捏？社會和家屬如何對待性侵受害者？婚姻中的第三者是否都應該被譴責？一年過去，華文世界因為《房思琪的初戀樂園》一書，掀起了一連串怎麼樣的改變？曾經以 「美女資優生」、「婚禮上剖白患有精神疾病心路歷程的新娘」短暫成為媒體焦點的林奕含，在2017年2月出版處女作《房思琪的初戀樂園》而在文壇一鳴驚人。她的書根據真實事件改編，寫出年長的補習班老師利用權勢「誘姦」未成年女學生，書中以工筆描繪性侵受害者的心理狀態，以細膩的筆觸寫出尖銳的質問，林奕含以「文壇新星美女作家」的形像再度進入公眾視野，看似站在她最熱愛的文學舞台中心的林奕含，卻令人意外地選擇在同年4月27日，以上吊自殺的方式結束她年僅26歲的生命。除了在台灣引發諸多爭論，林奕含的死訊也在中國大陸及香港引起熱議。 林奕含過世後，民眾更對她的遺作感興趣，書本一度賣到缺貨，簡體版也正式在2018年1月於中國大陸發售，但在那之前，許多台灣以外的人已經透過各種途徑閲讀過這本書。《房思琪》一書在中國大陸出版時，作家馮唐在薦文中指出這是「漢語文學中稀有的、由女性作家書寫的性暴力故事」。 林奕含自殺後家屬發表的聲明中寫到：「她寫書的目的，是希望社會上不要再有第二個房思琪，希望天下的父母、善良的男孩、女孩和男人，都能用溫柔和溫暖的心靈來一起保護房思琪們。」2017年，歐美世界颳起「#MeToo」旋風，來自演藝界、體育界等不同界別的女性紛紛以自述形式，揭示受到性侵犯/性騷擾的經歷，零星敢言者先行，邀發越來越多女性響應，造成連鎖效應。而在兩岸三地，響應#MeToo的女性們，除了受歐美例子激發，也明言是受到林奕含事件的衝擊。 2017年6月，歐美「#MeToo」風潮仍未爆發時，林奕含事件在大陸網絡仍有餘熱之際，一封署名「阿廖沙」的公開信在大陸網絡廣傳，披露出一名北京電影學院學生遭教授親人性侵、校方阻止她追究的經歷。作者表示，自己是趁著大家「惋惜、憐憫」林奕含的遭遇時，重提自己過去的經歷。至去年11月，以跨欄成績聞名的香港田徑運動員呂麗瑤，在Facebook披露自己13歲遭教練性侵的過去，提到是林奕含的案件，讓她最先萌生講出自身經歷的念頭。「林奕含」與「房思琪」彷佛成為少女遭受性侵事件的代名詞。在中國大陸，#MeToo運動集中在大學校園爆發，往往被媒體冠為「X大版林奕含」事件。林奕含離世的一個月內，台灣法律有了一些修正。台灣立法院通過「補習及進修教育法」第九條修正條文，明定補習班教職員工都必須揭露其真實姓名。為了保障學生安全，補習班申請立案或人事異動時，均應附上教職員工名冊及警察刑事紀錄等證明文件讓地方主管教育機關核准。法條也明定，補習班相關人員如果知道有性侵害、性騷擾發生，應向有關機關通報，杜絶不適任人員進入補教業。司法改革國是會議決議通過廢止《刑法》第239條的通姦罪，司改會指出，通姦罪的例外規定，讓提告者可以撤銷對配偶的告訴，只對第三者提告，這不但違反《刑事訴訟法》原則，更讓通姦罪的女性受刑人遠高於男性，造成實質不平等的壓迫女性。司改委員林志潔表示，林奕含事件也與通姦除罪化有關。因為過往有案例是性侵受害者提告，因罪證不足告不成性侵，受害者卻被配偶以通姦罪控告的案例，造成一些性侵受害者不敢提出指控。林奕含生前接受訪問時，曾否認自己是書中主角，表示故事情節是改編自身邊女性的真實經驗。她的父母經由出版社發表的聲明中點出：「奕含這些日子以來的痛苦，糾纏著她的夢魘，也讓她不能治癒的主因，不是憂鬱症，而是發生在8-9年前的誘姦。」「美女作家香消玉殞」讓台灣社會掀起追查「誰是李國華」的熱烈議論，讀者們以書做為線索，鎖定國文補教名師陳星（本名陳國星）就是書中連續「誘姦」未成年女學生的老師李國華。陳星在2017年5月打破沉默，透過補習班發表聲明，承認與林奕含交往2個多月，陳星的妻子知情後選擇原諒。在輿論沸騰下，多位民眾對陳星提告，台南地檢署經過113天的偵辦，在2017年8 月宣佈因罪證不足，全案不起訴。檢方認為，兩人發生性行為時是合意性交，當時林奕含已年滿18歲且已非陳星的學生。陳星被告發與未滿14歲及未滿16歲女子性交、利用權勢性交、強制性交、強制性交致女子羞忿自殺等五大罪嫌，均認定罪證不足。根據台南地檢署新聞稿，在偵辦期間，林奕含的父母表示不會對陳星提起告訴。檢方多次請求家屬提供林奕含生前遺留的日記、手札文件與電腦等相關資料，但家屬都表示無法提供。當時民意代表、名嘴和輿論強烈譴責陳星，要他為林奕含的死負責。甚至有網民「起底」陳星，人肉搜尋陳星的女兒，她拿著名牌包、與演藝圈有連結的日常生活被放上網路檢視，導致她疑似因壓力過大自殘。陳星在檢方調查終結後以本名陳國星發表聲明，表示「對於林家的遭遇始終感到沉痛與不捨」，雖然檢方不起訴陳星，他說∶「本人仍保持著哀矜勿喜的心情，要對自己道德上的過錯，再次對林家、陳家、補教同仁、社會大眾深深地道歉。」陳星的補習班生意受到林奕含事件波及，他因而暫時淡出。但據消息指出，他也在中國大陸發展補教事業。網民從一開始的群情激憤，到檢調單位公布偵查結果後，輿論風向發生變化，從一面倒批判陳星，到檢討林奕含寫作的目的以及重新審視她是否為性侵受害者。台灣最大網路論壇之一「批踢踢實業坊」的熱門討論區中，今年四月中旬有網友發文「還有人在關心林奕含嗎？」又引起熱烈迴響。有網民寫到：「後來檢調調查人證物證，發現他們只是婚外情……說配合到底的林家也不太配合，不過，至少借社會的刀插掉陳星半條命了。」該文引來許多網友附和，有人說：「只是因為她自殺才沒有被追究，要是還活著，大概黑到發亮」、「就是個小三，只是文筆可以吸引許多人聲援」、「林的確是有錯的人，但陳也沒多好，一個巴掌拍不響」。《房思琪的初戀樂園》的書腰上介紹這本書是「駭麗的文學標本、倖存之花」，「如果世界上有人以強暴小女孩為樂，而我就在旁邊；如果我從她的十三歲活下來……」林奕含配合出版社的宣傳行程，接受媒體採訪，出席新書發表會，她白皙精緻的外表、溫婉但字斟句酌的說話方式、有時出其不意說出尖銳字句的談吐，讓她在網路世界受到矚目。這不是她第一次在網路上受到關注。2016年4月，林奕含在自己的婚宴上致詞，細數自己在高二開始與精神疾病「相處」的心路歷程，婚宴氣氛從一開始的歡愉，到漸漸凝重，鏡頭捕捉到林奕含的父母在台下拭淚，當時她說：「我想要成為可以實質上幫助精神病去污名化的人。」影片被上傳到YouTube，引發台灣社會討論，但影片很快就被下架。她因病幾次自殺未遂，也沒有完成台北醫學大學醫學系和政治大學中文系學位。她在書的作者介紹中說自己「沒有什麼學經歷，所有的身分裏最習慣的是精神病患」。翻開書封，白紙上只有一行字：「改編自真人真事」。書中的房思琪在13歲時被年長她30多歲的補習班老師李國華強暴，她強迫自己「愛上老師」以逃避自己被強暴的事實，從國中到高中，房思琪的精神狀態在創傷壓力與屈辱感之下不斷惡化，最後在李國華對她施與性虐待之後終於徹底發瘋。書中寫到，李國華除了房思琪之外，還以老師身分引誘、設局性侵其他女學生，補習班職員也是共犯。林奕含自殺前仍頻繁出席新書宣傳活動，也和編輯們討論接下來的行程。4月26日她連絡編輯，表示接下來有事無法再繼續行程，隔天她被已分居的丈夫發現在住處上吊自殺。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527775","Created":"2018-04-27 12:25:18 SGT","Type":"Link","Likes":"52","Comments":"1","Shares":"4","Love":"0","Wow":"0","Haha":"0","Sad":"1","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2095472757136050","Message":"【朝鮮官媒多次強調：金正恩親自處理這個事件】中國遊客在朝鮮發生車禍的事件，朝鮮安排了火車把受傷的中國遊客載回國，也把死者遺體送回。而相比之下，中國的處理方式就低調許多…https://bbc.in/2Jy8TvT:=:http://www.bbc.com/zhongwen/trad/world-43912563?ocid=socialflow_facebook","Link":"https://bbc.in/2Jy8TvT","Final Link":"http://www.bbc.com/zhongwen/trad/world-43912563?ocid=socialflow_facebook","Link Text":"中國遊客朝鮮遇嚴重車禍：中朝處理大不同","Description":"早前有報道指這些遊客都是參加了中國左派網站舉辦的旅行團，有專家指中國官方「低調」的處理手法可能是為了避免挑起左派與右派之爭。","Sponsor Id":"","Sponsor Name":"","Score":"59.0","article":"據朝鮮官方朝中社報道，朝鮮領導人金正恩周四（4月26日）清晨親自到平壤火車站為早前在當地交通意外受傷的中國公民送行，並檢視了運載意外死者遺體的車廂。朝中社的報道說，金正恩是按「中國同志的建議」，盡快把傷者和死者的遺體運回中國。他在列車開行前，再次慰問傷者。他又對一起送行的中國駐朝大使李進軍說，朝鮮政府和執政勞動黨對事故「痛感責任」，並轉送了慰問金。中國外交部發言人華春瑩在周四的例行記者會期間透露，列車在當天北京時間早上九點抵達遼寧瀋陽，而相關部門將幫助死傷者的家屬做好善後工作。中國外交部在事故發生後，指中方將與朝鮮有關部門配合救治、善後和事故調查工作，但中國官方至今仍未正式通報死傷者名單。有專家向BBC中文形容，中國對事故的處理「非常低調」。 這宗意外發生在4月22日晚上。一輛從朝鮮南部城市開城到平壤的旅遊大巴發生意外，造成最少36人死亡，包括32名中國公民和四名朝鮮人，另外有兩人受傷。朝鮮處理這宗意外的方法似乎十分高調：金正恩先到中國駐朝大使館，與李進軍大使會面，並「表達對意外的哀痛」，之後又親自到醫院探訪了傷者。朝鮮官方通訊社也發佈了多張相關的照片，顯示金正恩穿著白大褂，與醫生商談。過往金正恩甚少親自處理類似的事件，而朝鮮官方媒體報道負面新聞的情況也並不常見。中國時事評論員鄧聿文接受BBC中文訪問時指出，朝鮮這種處理手法與中朝關係近期升溫有關，而且朝方即將與美國談判。他對BBC中文指出，朝鮮方面必須擺個姿態，避免中國民間對朝鮮有「太大的怨氣」。中國政治學者吳強在接受BBC中文訪問時也認為 ，朝鮮的處理手法是要向中方「顯示友好」，是早前金正恩秘密前往北京與中國國家主席習近平會面的後續。他對BBC中文說，朝鮮處理這麼嚴重的一個事故時 ，「人道主義」也許是第一位的考量，也是一個「比較單純的向中國方面示好的姿態」。相比朝鮮的處理手法，中方對事件的態度要低調許多。意外發生後，中國外交部連續多天都強調中國政府有第一時間協調朝鮮有關方面開展救治、善後和事故調查等工作，也聲言會第一時間通報相關的進展。可是截止周四，中國官方仍然未公布事故中死傷者的名單，也沒有解釋原因。意外發生後數天，就有消息指指這個旅行團是中國左派網站「烏有之鄉」持有的星火旅遊網舉辦。北京大學教授孔慶東曾在微博上發文，稱在朝鮮遇到意外的遊客都是參加了這家公司舉辦的旅行社。他周三（4月25日）接受BBC中文電話訪問時，強調帖子已經刪除，但拒絶明確透露他獲得有關旅行團資料的來源。根據星火旅遊網公司網站的介紹，到朝鮮的旅行團行程共七天，每人收費5900人民幣，最近一次在4月18日出團。旅程包括在第三天「前往檜倉郡中國人民志願軍烈士陵園祭奠毛岸英等志願軍先烈、參觀中國人民志願軍司令部」、平壤抗美援朝戰爭勝利紀念館、被朝鮮俘獲的美軍普韋布洛號（USS Pueblo）等景點，而第四天有包括從平壤來往開城的項目，第五天則有「走近上甘嶺地區遠觀上甘嶺的群山小崗，遙想當年慘烈的戰鬥場景」。除了朝鮮，這家公司還開辦到俄羅斯、古巴等國家的「紅色旅遊團」，網站上註明的辦公室地址在北京。BBC中文曾在北京市旅遊發展委員會的旅行社名錄搜尋「星火旅遊」，但系統顯示沒有這個旅行社的紀錄，它並沒有出現在北京旅發委官網的旅行社名單上。BBC中文也曾多次聯絡星火旅行社，但未能取得聯繫。鄧聿文認為，這種「低調」的處理方式，可能是為了避免國內的左右兩派的爭吵。「他們共同的一個政治標籤是左派，但是他們的身份可能是各種各樣的。」他認為，中國官方不希望因為這個事情，挑起中國國內左右兩派之爭。「再加上這個事發生在朝鮮，官方也肯定不願意把這個事情擴大。」吳強認為，這與早前聯合國針對朝鮮的制裁有關。去年有報道指，中國叫停了前往朝鮮的旅行團。吳強透露，這些往朝鮮的旅行團一直在進行，「停掉的只是邊境地區去朝鮮的這種一日遊」。他說，實際中國官方目前「默許」像星火旅行社舉辦的這種深度遊。「也可以看到，這個旅遊事故發生之後，我看中國當局對這個事情採取了非常低調的處理方式，似乎是有所遮掩。」"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527775","Created":"2018-04-27 12:01:49 SGT","Type":"Link","Likes":"41","Comments":"5","Shares":"5","Love":"6","Wow":"2","Haha":"3","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2095456197137706","Message":"【日本：我們不接受這道甜點。】這道可能會給 #金正恩 # 文在寅 吃的芒果慕斯甜點，名為\"人民之春\"，芒果慕斯外面罩著堅硬的外皮，打破外皮才能看到裏面的慕斯，表現韓朝破冰。擺盤裝飾用了朝鮮半島統一旗圖案，旗上朝鮮半島地圖，當中包括韓國與日本爭議島嶼標明：竹島/獨島。https://bbc.in/2r5XLib:=:http://www.bbc.com/zhongwen/trad/world-43899516?ocid=socialflow_facebook","Link":"https://bbc.in/2r5XLib","Final Link":"http://www.bbc.com/zhongwen/trad/world-43899516?ocid=socialflow_facebook","Link Text":"朝韓峰會一碟甜點折射東北亞複雜糾紛","Description":"為朝韓首腦峰會晚宴凖備的甜點引發日本外交抗議，顯示東北亞地區複雜的領土和歷史糾紛的現實。","Sponsor Id":"","Sponsor Name":"","Score":"62.0","article":"為朝韓首腦峰會晚宴凖備的甜點引發日本外交抗議，體現東北亞地區複雜的領土和歷史糾紛的現實。韓國方面為計劃在4月27日舉行的朝韓首腦會晚宴凖備了一道芒果慕斯甜點，名為\"人民之春\"，擺盤裝飾用了一幅朝鮮半島統一旗圖案，旗上朝鮮半島地圖，將韓國與日本有爭議島嶼標明，日本稱之為竹島，韓國稱為獨島。目前該島嶼由韓國控制。日本外務省發言人表示，日本已向韓國提出抗議。\"我們已要求不要端出這道甜點。\"不僅甜點上的地圖有爭議，朝韓首腦會晤中韓國總統文在寅和朝鮮領導人金正恩所坐的核桃木椅子上也刻有半島統一旗地圖，清楚標明了有爭議島嶼。這不是韓國第一次拿國宴大餐當作對日本\"維護主權與領土完整\"的武器。韓國所稱獨島（日本稱\"竹島\"）位於朝鮮半島東部海域韓國鬱陵島以東大約90公里（距離日本最近的隱岐諸島約為160公里），由東、西兩個小島和37塊岩礁組成，總面積大約0.18平方公里。韓國、朝鮮和日本均主張對獨島擁有主權。韓國實際控制這一島嶼，並於1954年起駐扎一支小規模警察部隊。美國總統特朗普去年11月訪問韓國，韓國政府在招待特朗普的國宴菜單中有一份在獨島（日本稱：竹島）海域捕撈的\"獨島蝦\"。日本獲悉後立即發出外交抗議。但韓國外交部發言人反駁日本政府質疑韓國國宴菜品。韓國\"慰安婦\"受害者李榕秀應邀出席國宴後對韓國媒體表示，\"當晚的獨島蝦比普通蝦更好吃，很香。\"教科書和歷史之爭東北亞歷史、領土和主權的糾紛不僅反映在韓國的「食品外交」上，也體現到衣食住行的生活其它方面。作為在亞洲近代最早實現現代化的日本，在過去兩百年裏國力崛起、稱雄東北亞。甲午海戰擊敗大清國，吞併朝鮮半島，並在日俄戰爭中一舉擊敗沙皇俄國，一度成為亞洲霸主。在文化和美食上，在其佔領地區也推廣崇尚日本習慣，反而引發被佔地區人民的反感和牴觸。二戰結束，日本慘敗，《開羅宣言》、《雅爾塔協定》等國際條約及當時日本戰敗後的狀況都使得日本無法維持其原來聲稱有主權和管轄權的一些地方，前日本殖民地的人民則紛紛摒棄一度被迫接受的日本文化，恢復民族傳統。戰後，日本總在教育和教科書問題上來說明其主權立場和歷史、外交態度，但時不時其教科書修改否認過去日本殖民、侵略亞洲其它國家的歷史總引發地區國家不滿。2018年2月底，日本文部科學省發佈的中小學\"學習指導要領\"修訂草案，把\"竹島\"、\"俄羅斯稱作南千島群島的北方四島\"、\"尖閣諸島（中國稱釣魚島）\"及其附屬島嶼稱為日本\"固有領土\"。隨即，韓國教育部發言人批評說，獨島（日本稱竹島）從歷史、地理和國際法上都是韓國固有領土，日方行為有損韓方領土主權，違背東北亞各國為和平、共贏所作不懈努力。中國官方對日本教科書中有關歷史和現實的多次批判眾所周知。中日之間也常在對歷史認識和釣魚島（日本稱尖閣諸島）海域巡航疆界問題上針鋒相對。對於俄羅斯這樣的「戰鬥民族」來說，對主權聲稱手法更為強硬，無需多費口舌，直接動用武力！其緊張程度已經遠遠超出了宴會食品或書籍課本的爭議，也體現了俄羅斯不同於朝韓日中的民族性格。1945年，美、英、蘇三國首腦簽署併發表的《雅爾塔協定》規定：由於蘇聯對日宣戰，戰後將千島群島等被日軍侵佔的島嶼「歸還」蘇聯。蘇軍在第二次世界大戰末期發起了\"千島群島戰役\"，擊敗千島群島各個島嶼上的幾萬日軍，佔領了整個千島群島，包括國後、擇捉、齒舞、色丹等「北方四島」。對於日本一直堅持要俄國歸還的北方四島，在普京統治下，梅德韋傑夫擔任俄國總統時則直接登上二戰末期蘇軍佔領的北方四島，以示此處沒有主權討論的餘地。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527775","Created":"2018-04-27 10:41:35 SGT","Type":"Link","Likes":"161","Comments":"11","Shares":"23","Love":"3","Wow":"4","Haha":"5","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2095400707143255","Message":"【在藍色的牆壁前，#金正恩 和 #文在寅 見面了。】隨後金正恩牽起了文在寅的手，兩人手拉著手，跨入了朝鮮邊界…… 點擊查看全程持續更新，請關注BBC中文，獲得一手信息：https://bbc.in/2r1xQIw:=:http://www.bbc.com/zhongwen/trad/world-43917200?ocid=socialflow_facebook","Link":"https://bbc.in/2Hu3FEU","Final Link":"http://www.bbc.com/zhongwen/simp/world-43917071?ocid=socialflow_facebook","Link Text":"現場：文在寅迎接金正恩跨越三八线","Description":"韩朝首脑在板门店和平之家历史性会面，韩国总统文在寅在军事分界线亲自迎接朝鲜领导人金正恩。","Sponsor Id":"","Sponsor Name":"","Score":"207.0","article":""},{"Name":"BBC 中文網（繁體）","Size at Posting":"527775","Created":"2018-04-27 10:06:25 SGT","Type":"Link","Likes":"300","Comments":"14","Shares":"14","Love":"5","Wow":"7","Haha":"8","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2095377673812225","Message":"【終於見面了！】金正恩在非軍事地帶的雙方邊界處與文在寅握手後進入韓國一側。文在寅也作出一項出人意料的舉動，短暫踏進朝方邊界一側。https://bbc.in/2JwoMmG:=:http://www.bbc.com/zhongwen/trad/world-43917200?ocid=socialflow_facebook","Link":"https://bbc.in/2JwoMmG","Final Link":"http://www.bbc.com/zhongwen/trad/world-43917200?ocid=socialflow_facebook","Link Text":"持續更新：朝韓領導人板門店歷史性會面","Description":"朝鮮領導人金正恩跨越軍事分界線進入韓國，成為朝鮮戰爭後首位到達韓國的朝鮮領導人。","Sponsor Id":"","Sponsor Name":"","Score":"348.0","article":"韓國時間周五（4月27日），朝鮮領導人金正恩與韓國領導人文在寅在板門店韓國一側舉行會談。兩人會談後，簽署了《板門店宣言》，爭取在今年內宣佈結束戰爭狀態，致力把停戰協定改成和平條約，並會力促包括中美在內的多邊會談，雙方停止敵對行為，將會階段性裁軍，5月1日起亦會停止邊境喊話，目標完全棄核實現半島無核化。不過雙方沒有交代，具體如何達至無核化，而在兩人發表會後聲明時，金正恩沒有提到無核化，只是提到會遵守《板門店宣言》。根據《板門店宣言》，朝韓一致確認了通過完全棄核實現半島無核化的共同目標。雙方又商定將定期舉行首腦會談，並通過熱線電話就民族的重大事件深入交換意見，全面建立互信。文在寅將在今年秋季到訪平壤。兩人上午先在板門店握手、互相問候，兩人一度一起站在板門店朝鮮一方合照，之後再步回韓方一側，34歲的金正恩成為朝鮮戰爭後首位跨越分界線前往韓國一側的朝鮮領導人。他們共同檢閲儀仗隊，再進行了100分鐘的會談。雙方分開午餐後，參與植樹儀式，繼續會談。金正恩夫人李雪主參加在和平之家舉行的晚宴。上午9時30分，金正恩在非軍事地帶的雙方邊界處與文在寅握手後進入韓國一側。文在寅也作出一項出人意料的舉動，在金正恩提議下，短暫踏進朝方邊界一側。金正恩這個舉動，並不是雙方預先計劃，據法新社報道，當時文在寅看似感到遲疑。文在寅對金正恩表示，「很高興見到你」，他讚揚金正恩展現勇氣，成為朝鮮首位領導人踏足南方。金正恩概嘆為甚麼這麼久才能過來。據韓國政府透露，兩人會面時起初的談話，是分享雙方早上的經過，討論他們有多早起牀。金正恩對文在寅說，他會確保未來文在寅不用因朝鮮導彈測試而那麼早起牀。金正恩說，如果文在寅到訪朝鮮，會受到同樣的歡迎，他自己亦希望可以到訪首爾青瓦台，希望日後兩人能更常會面。而文在寅亦有就近日在朝鮮發生導致中國遊客死亡的車禍表達慰問。韓聯社報道，金正恩現場表示「今天將對懸而未決及共同關心的問題進行坦誠交流，希望能收獲良好成果」，同時他還提出「希望此次會談能成為可以指向未來、攜手前行的契機」。兩人在儀仗隊護送下，從分界線走到自由之家和和平之家的板門店廣場。金正恩檢閲韓軍儀仗隊，儀仗隊演奏韓民族傳統歌曲《阿里郎》。韓聯社報道，檢閲儀仗隊是首腦外交活動中具有代表性的一項禮賓活動，雖然因板門店空間有限，儀仗隊縮減至300人規模，但朝韓領導人共同檢閲儀仗隊包含韓方認可金正恩國家元首地位的立場。鑒於朝韓特殊關係，檢閲三軍儀仗隊省略了奏國歌、升國旗和鳴放禮炮的環節。金正恩隨行人員包括朝鮮最高人民會議常任委員會委員長金永南、勞動黨中央委員會第一副部長金與正、勞動黨中央委員會副委員長金英哲、崔輝、李洙墉和朝鮮人民軍總參謀長李明秀、人民武力相樸永植、外務相李容浩、祖國和平統一委員長李善權等。韓國媒體報道，兩名朝鮮高層軍方人員李明秀、樸永植對文在寅行軍禮，是意料之外的一幕。金正恩隨後在和平之家題字留言「新的歷史從現在開始、和平時代站在新的起點」。之後，雙方舉行會談，無核化以及實現半島和平是重點議題。金正恩在開場發言中表示，朝韓關係站在新的歷史起點上，以在起跑線上發出起跑指令的心情訪韓。金正恩表示，將就朝韓共同關注的問題坦誠對話，促會談取得可喜成果，希望以此次會談為契機，韓朝面向未來攜手前進。金正恩說，若朝韓開展對話，攜手解決各種問題，就會克服「失去的11年」，共同開創明朗未來。金正恩強調今次來是要結束衝突。文在寅在會上提議，希望韓朝今天大膽對話，共敘10年來的未盡之言，共同努力達成協議，為期待和平的民族和全世界人民獻上大禮。文在寅表示，半島迎來春天備受世人矚目，今天全世界的目光都聚集在板門店，韓朝人民、旅外同胞期待也很大，因此深感責任重大。文在寅強調，朝鮮最高領導人首次跨越軍事分界線的瞬間讓板門店從分裂的象徵轉變為和平的象徵。文在寅再次向決定出席今天會談的金正恩表示敬意。韓國政府官員透露，金正恩在與文在寅對話時，主動提到延坪島居民、脫北者等對首腦會談寄予厚望，希望朝韓珍惜這次機會，療癒其間的創傷。金正恩在會上指，只用了100天的時間去做10年都做不到的事情，有人會抱懷疑態度，但他堅信，若韓朝繼續攜手前進，就能取得比現在更加理想的成果。文在寅回應表示，回顧以往，韓朝間大部分的協議在政權中期或末期達成，而政權更替後協議落實停擺，如今新政府成立僅不過1年，希望在本屆總統任內，韓朝繼續保持當前的速度。朝中社報道指，金正恩離開平壤到板門店進行歷史性首腦會晤。兩人將「開誠佈公地討論改善北南關係和實現朝鮮半島和平、繁榮、統一方面的各項問題」。朝中社沒有提及無核化事宜。而朝鮮電視台只是播放簡短聲明，指金正恩離開平壤出席峰會，沒有大幅度提及會談的內容。下午，金正恩和文在寅一起在板門店種下1953年生的松樹。1953年為簽署停戰協定的年份。今次植樹所用的土壤分別取自韓國的漢拿山與朝鮮的白頭山；而兩名領導人亦分別用漢江水和大同江水灌溉。據報道，這個儀式是韓方提議，想以朝韓水土合一表明南北和解，結束冷戰，開啟和平新時代的意志。紀念碑上刻有「種下和平與繁榮」的字句以及兩位領導人的簽名。下午會談前，兩位領導人也私人聊天散步。中國外交部發言人華春瑩回應稱，為朝韓領導人跨出歷史性一步鼓掌，對他們展現的政治決斷和勇氣表示讚賞，衷心祝願此次會晤取得積極成果。華春瑩說，「渡盡劫波兄弟在，相逢一笑泯恩仇」，期待這次會晤成為契機，進一步開啟半島長治久安的新征程。美國白宮發聲明，期望會談取得進展，讓朝鮮半島邁向和平和繁榮，美方亦期與未來數周後特朗普與金正恩的會談。日本內閣官房長官菅義偉表示，期待積極討論全面解決綁架、核與導彈等諸多懸而未決的問題，日韓兩國會密切合作。中國媒體也對此次會談給予極大關注。中國中央電視台（CCTV）對二人握手及合影過程進行直播，中共《人民日報》微信公眾號以「歷史性會面」形容此事。外交部發言人華春瑩26日曾表示，希望會晤取得成功，由此開啟通往半島持久和平的正確道路。分析人士對最近金正恩的態度轉變看法不一，一些人士對金正恩的誠意提出質疑。此次會談在韓國國內有兩極化的意見，支持和反對會談的人分別在不同的地方集會表達意見。一些長者感動落淚。此前韓國前總統金大中、盧武鉉曾分別於2000年、2007年訪問朝鮮平壤，會見時任朝鮮領導人金正日。此次會談將為6月初或5月舉行的朝美領導人會談鋪路。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527740","Created":"2018-04-27 08:12:29 SGT","Type":"Link","Likes":"61","Comments":"0","Shares":"7","Love":"0","Wow":"4","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2095301617153164","Message":"【預告：南北韓領導歷史會面】京港台時間08:30（00:30 GMT），北韓領導人金正恩與南韓總統文在寅將在板門店見面。BBC中文將聯合我們在現場的BBC韓語 BBC News 코리아 同事、我們的全球媒體資源，為你呈現全面、一手、獨家的相關報導。我們會全程直播，持續更新，請關注BBC中文，獲得一手訊息。","Link":"https://bbc.in/2KiycmM","Final Link":"http://www.bbc.com/zhongwen/trad/world-43906416?ocid=socialflow_facebook","Link Text":"朝韓會談前瞻：文在寅與金正恩會面談什麼","Description":"這次會談預料難以促成朝鮮無核化，但能讓朝鮮與韓國走得更近。","Sponsor Id":"","Sponsor Name":"","Score":"72.0","article":"韓國總統文在寅及朝鮮最高領導人金正恩將於4月27日會面，這是過去十多年從未出現的外交場面。這次罕見的對話出現前幾個月，朝韓之間一再出現關係改善的跡象，是次會面也會為即將到來的美朝會談鋪路。無核化、韓半島和平問題將會是最優先的議題。分析人士不認為平壤會同意放棄核武，但此次會談仍對朝韓有重大意義。朝韓兩方各有其他議題想要帶上談判桌，像是制裁或家庭離散等。非常重要。這次既是2007年以來朝韓領袖首度會面，也是朝鮮現任最高領導人金正恩的首次外交峰會。這與他早前會見中國國家主席習近平不同，那一次會面是秘密進行的，事後才向外界證實兩人曾經見過，但這次金正恩與文在寅會面，將會透過電視直播。「這是金正恩的首秀。」韓國峨山政策研究所總監詹姆斯·金 （James Kim）表示：「金正恩從未參與過這種形式的會面。」金正恩正在跟隨父親的步伐。前任朝鮮最高領導人金正日，曾於2000年及2007年，兩度會見韓國總統金大中及盧武鉉。該兩次會面旨在討論核威脅問題，並推進朝韓經濟合作，金大中因促成朝韓對話而獲頒諾貝爾和平獎。那次會面是有成果的，朝韓同意建立開城工業區，一些離散家庭也得以團聚。但核問題仍然沒有解決，朝鮮一次又一次的核挑釁，以及保守派在韓國主政後對朝採取的強硬態度，均令和平進程毫無寸進。一些試圖令朝鮮脫離孤立狀態、進一步與韓國建立信任的嘗試，也遭到批評。峨山政策研究所的詹姆斯·金指出，韓國一些派系會爭論韓國提供給朝鮮、意圖說服朝鮮棄核的財政援助，未能發揮其目標作用。「有些人認為，這些資助令事態更壞，反而有助韓鮮發展核武。」十年之後，在各方言辭越見強硬、越來越充滿威脅的背景下，首爾將平壤引回談判桌。韓國現任總統文在寅，曾以盧武鉉重要幕僚的身份，參與之前的朝韓會談。去年贏得總統大選的他，競選議程之一就是推動與朝鮮關係。「文在寅希望以朝韓和解作為其政治遺產，這一點毫無疑問。」美國大學國際關係學院助理教授李智英（Ji-Young Lee）表示。文在寅對今次板門店峰會的期望十分清晰。他曾表示，「必須推動」朝韓和平協議的定位，以終結半島上維持已久的衝突狀態——理論上，朝鮮戰爭至今仍未有正式結束。負責對朝事務的韓國統一部將無核化及緩解軍事緊張狀態列為首要目標，之後是締結更緊密的經濟及社會聯繫，意味朝韓之間或會討論到重開開城工業區。開城工業區是朝韓經濟合作的罕見例子，但在2016年，韓國政府指控朝鮮方面挪用員工薪金及其他資金，支援核研發計劃後，該工業區一直關閉至今。文在寅表示，如果無核化方面有進展，他將重開開城工業區。高峰時期，該工業區僱用了近5.5萬名朝鮮工人。因朝鮮戰爭而家庭離散的6萬人能否與家人團聚，也是韓國想推進的議程。上一次離散家庭團聚發生在2015年，也就是朝韓關係因為核問題再度惡化之前。與此同時，外界預期韓方也會要求朝鮮釋放被拘留的外國人。朝鮮想透過今次會談達成怎樣的目的，則不是那麼明顯。不少分析人士都認為，金正恩之所以同意會談，懲罰性制裁是主因。美國及聯合國針對朝鮮實施的制裁，意在削弱朝鮮經濟，於去年軍事威脅加劇後又加強了不少。詹姆斯·金認為，在朝鮮眼中，與韓國接觸是「唯一能令華盛頓願意坐下來談（制裁等問題）的方法。」朝鮮國營媒體堅稱，將朝鮮帶上談判桌的不是制裁，而是「自信」。另外有其他跡象顯示朝鮮有意爭取放寬制裁。在此歷史性峰會前一星期，朝鮮宣佈暫停所有核試及洲際導彈試射。這兩項行動是朝鮮的主要挑釁方式。文在寅對此表示歡迎，更重要的是，金正恩認為美國總統特朗普也會認可這一舉動。澳洲智庫洛伊國際政策研究所（Lowy Institute）的國際安全項目主任尤安·格雷厄姆（Euan Graham）表示，對金正恩而言，最終目標是美國，與文在寅會談是達到該目標須付的代價。獲得與特朗普會面的機會，有助金正恩在朝鮮國內的聲望。李智英認為，金正恩希望「以與美國領袖對等的地位被對待。」「我們一般會以為獨裁領袖可以隨心所欲，但他其實一直面對壓力，要為自己在朝鮮國內的地位而憂慮。」韓國統一部指，超過四分三韓國民眾對峰會感到「正面」，但對是次峰會的樂觀態度，因不確定峰會實際上能取得什麼成果而有所減弱。從朝韓統一與朝鮮無核化兩個角度看，這次會談能視為一個開始。「這些會談能夠成為有幫助的跳板。」李智英預期，今次會談將促成更多協議與更多朝韓交流。全世界的目光均將集中在文在寅與金正恩的互動。詹姆斯·金認為，是次會談能否成功，視乎文、金兩人能否擦出火花。「我相信對兩名領袖而言，這次會面會是一件好事，但能不能達致無核化，就不太確定。」"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527740","Created":"2018-04-27 08:01:37 SGT","Type":"Link","Likes":"17","Comments":"5","Shares":"4","Love":"0","Wow":"3","Haha":"2","Sad":"1","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2095293720487287","Message":"美國華人社區內部不同政治觀點爭論向來激烈，比如對教育平權和移民問題，不同意見裂著整個華人社區。他們能夠通過一次農曆新年的晚餐改變對彼此的看法嗎？ #CrossingDivides https://bbc.in/2JpH74w:=:http://www.bbc.com/zhongwen/trad/world-43893409?ocid=socialflow_facebook","Link":"https://bbc.in/2JpH74w","Final Link":"http://www.bbc.com/zhongwen/trad/world-43893409?ocid=socialflow_facebook","Link Text":"跨越鴻溝：請客吃飯能解決華人政治分歧嗎？","Description":"美國大選讓華人開始更多關注政治，但社區內部不同觀點爭論激烈。他們能夠通過一次春節聚餐改變觀點嗎？","Sponsor Id":"","Sponsor Name":"","Score":"32.0","article":""},{"Name":"BBC 中文網（繁體）","Size at Posting":"527740","Created":"2018-04-27 00:30:08 SGT","Type":"Link","Likes":"114","Comments":"1","Shares":"8","Love":"0","Wow":"7","Haha":"10","Sad":"2","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2094971623852830","Message":"中國遊客在朝鮮發生車禍的事件，朝鮮安排了火車把受傷的中國遊客載回國，也把死者遺體送回。朝鮮官媒多次強調領導人金正恩親自處理這個事件，而相比之下，中國的處理方式就低調許多……https://bbc.in/2HzL72d:=:http://www.bbc.com/zhongwen/trad/world-43912563?ocid=socialflow_facebook","Link":"https://bbc.in/2HzL72d","Final Link":"http://www.bbc.com/zhongwen/trad/world-43912563?ocid=socialflow_facebook","Link Text":"中國遊客朝鮮遇嚴重車禍：中朝處理大不同","Description":"早前有報道指這些遊客都是參加了中國左派網站舉辦的旅行團，有專家指中國官方「低調」的處理手法可能是為了避免挑起左派與右派之爭。","Sponsor Id":"","Sponsor Name":"","Score":"142.0","article":"據朝鮮官方朝中社報道，朝鮮領導人金正恩周四（4月26日）清晨親自到平壤火車站為早前在當地交通意外受傷的中國公民送行，並檢視了運載意外死者遺體的車廂。朝中社的報道說，金正恩是按「中國同志的建議」，盡快把傷者和死者的遺體運回中國。他在列車開行前，再次慰問傷者。他又對一起送行的中國駐朝大使李進軍說，朝鮮政府和執政勞動黨對事故「痛感責任」，並轉送了慰問金。中國外交部發言人華春瑩在周四的例行記者會期間透露，列車在當天北京時間早上九點抵達遼寧瀋陽，而相關部門將幫助死傷者的家屬做好善後工作。中國外交部在事故發生後，指中方將與朝鮮有關部門配合救治、善後和事故調查工作，但中國官方至今仍未正式通報死傷者名單。有專家向BBC中文形容，中國對事故的處理「非常低調」。 這宗意外發生在4月22日晚上。一輛從朝鮮南部城市開城到平壤的旅遊大巴發生意外，造成最少36人死亡，包括32名中國公民和四名朝鮮人，另外有兩人受傷。朝鮮處理這宗意外的方法似乎十分高調：金正恩先到中國駐朝大使館，與李進軍大使會面，並「表達對意外的哀痛」，之後又親自到醫院探訪了傷者。朝鮮官方通訊社也發佈了多張相關的照片，顯示金正恩穿著白大褂，與醫生商談。過往金正恩甚少親自處理類似的事件，而朝鮮官方媒體報道負面新聞的情況也並不常見。中國時事評論員鄧聿文接受BBC中文訪問時指出，朝鮮這種處理手法與中朝關係近期升溫有關，而且朝方即將與美國談判。他對BBC中文指出，朝鮮方面必須擺個姿態，避免中國民間對朝鮮有「太大的怨氣」。中國政治學者吳強在接受BBC中文訪問時也認為 ，朝鮮的處理手法是要向中方「顯示友好」，是早前金正恩秘密前往北京與中國國家主席習近平會面的後續。他對BBC中文說，朝鮮處理這麼嚴重的一個事故時 ，「人道主義」也許是第一位的考量，也是一個「比較單純的向中國方面示好的姿態」。相比朝鮮的處理手法，中方對事件的態度要低調許多。意外發生後，中國外交部連續多天都強調中國政府有第一時間協調朝鮮有關方面開展救治、善後和事故調查等工作，也聲言會第一時間通報相關的進展。可是截止周四，中國官方仍然未公布事故中死傷者的名單，也沒有解釋原因。意外發生後數天，就有消息指指這個旅行團是中國左派網站「烏有之鄉」持有的星火旅遊網舉辦。北京大學教授孔慶東曾在微博上發文，稱在朝鮮遇到意外的遊客都是參加了這家公司舉辦的旅行社。他周三（4月25日）接受BBC中文電話訪問時，強調帖子已經刪除，但拒絶明確透露他獲得有關旅行團資料的來源。根據星火旅遊網公司網站的介紹，到朝鮮的旅行團行程共七天，每人收費5900人民幣，最近一次在4月18日出團。旅程包括在第三天「前往檜倉郡中國人民志願軍烈士陵園祭奠毛岸英等志願軍先烈、參觀中國人民志願軍司令部」、平壤抗美援朝戰爭勝利紀念館、被朝鮮俘獲的美軍普韋布洛號（USS Pueblo）等景點，而第四天有包括從平壤來往開城的項目，第五天則有「走近上甘嶺地區遠觀上甘嶺的群山小崗，遙想當年慘烈的戰鬥場景」。除了朝鮮，這家公司還開辦到俄羅斯、古巴等國家的「紅色旅遊團」，網站上註明的辦公室地址在北京。BBC中文曾在北京市旅遊發展委員會的旅行社名錄搜尋「星火旅遊」，但系統顯示沒有這個旅行社的紀錄，它並沒有出現在北京旅發委官網的旅行社名單上。BBC中文也曾多次聯絡星火旅行社，但未能取得聯繫。鄧聿文認為，這種「低調」的處理方式，可能是為了避免國內的左右兩派的爭吵。「他們共同的一個政治標籤是左派，但是他們的身份可能是各種各樣的。」他認為，中國官方不希望因為這個事情，挑起中國國內左右兩派之爭。「再加上這個事發生在朝鮮，官方也肯定不願意把這個事情擴大。」吳強認為，這與早前聯合國針對朝鮮的制裁有關。去年有報道指，中國叫停了前往朝鮮的旅行團。吳強透露，這些往朝鮮的旅行團一直在進行，「停掉的只是邊境地區去朝鮮的這種一日遊」。他說，實際中國官方目前「默許」像星火旅行社舉辦的這種深度遊。「也可以看到，這個旅遊事故發生之後，我看中國當局對這個事情採取了非常低調的處理方式，似乎是有所遮掩。」"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527740","Created":"2018-04-26 23:55:00 SGT","Type":"Link","Likes":"118","Comments":"7","Shares":"9","Love":"2","Wow":"4","Haha":"30","Sad":"0","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2094939507189375","Message":"【馬克龍與特朗普特殊情誼有多深】如果說牽手、貼臉禮、擁抱等動作在國際外交場合頗為司空見慣，那麼特朗普為馬克龍拂去頭皮屑的那一刻，應該讓好多觀眾都目瞪口呆，甚至起了雞皮疙瘩。https://bbc.in/2HvHhLz:=:http://www.bbc.com/zhongwen/trad/world-43907286?ocid=socialflow_facebook","Link":"https://bbc.in/2HvHhLz","Final Link":"http://www.bbc.com/zhongwen/trad/world-43907286?ocid=socialflow_facebook","Link Text":"笑裏藏刀？ 馬克龍與特朗普特殊情誼有多深","Description":"法、美總統在國際舞台上大秀「情深意切」，然而在重大問題上真的「同心同德」嗎？","Sponsor Id":"","Sponsor Name":"","Score":"171.0","article":"法國總統馬克龍訪問美國，與美國總統特朗普親密互動，過去幾天成為國際各大媒體關注的大新聞。兩人似乎絲毫不介意在媒體鏡頭前掩飾情深意切，頻頻的親密舉動甚至被法新社累積成下面的這些照片：其中，特朗普牽著馬克龍的手出場照片，頗有一點「父帶子」的意思，還被《華盛頓郵報》刊登在頭版。如果說牽手、貼臉禮、擁抱等動作在國際外交場合頗為司空見慣，那麼特朗普為馬克龍拂去頭皮屑的那一刻，應該讓好多觀眾都目瞪口呆，甚至起了雞皮疙瘩。在法國，特朗普的這一小動作被某些媒體視為是有意讓馬克龍尷尬的舉動，更有政治評論文章認為這其實有很大的侮辱成分。法國政治周刊《觀點》（Le Point）寫道，這對馬克龍是「羞辱，是手段極為高明的沉重一擊，是笑裏藏刀」。的確，法國總統馬克龍與美國總統特朗普關係頗不尋常。正如英國廣播公司BBC駐巴黎記者露西·威廉姆森 （Lucy Williamson）所說，馬克龍用「非常親近」形容他與特朗普的關係，「這種融洽使得法國超越德國、英國，成為美國在歐洲的首要聯絡方。」然而，法國與美國的關係真的那麼融洽嗎？另一張照片似乎透露了一點尷尬：這張照片攝於4月24日，那天特朗普為馬克龍舉行正式歡迎儀式，與各自的夫人現身在白宮的陽台上。有評論人士注意到，這一天，特朗普身穿大衣，而馬克龍則沒有，與兩位夫人共同的白色衣著相比，兩人顯得似乎缺少協商。另外，更讓人注意的是特朗普與夫人和馬克龍的牽手姿勢：那翹起的手指，讓舉手的這一刻顯得頗為倉促與手忙手亂。正如法新社的評論所說，40歲的馬克龍面對71歲的特朗普所表現的如兄如父般的熱情，常常顯得「跟不上趟」，就像跳舞邁錯了腳，有時甚至到尷尬的程度。當然，這些都是本次法國總統馬克龍對美國國事訪問的花邊消息，是茶餘飯後的好談資。真正關係國際間動向的，應該是馬克龍周三（4月25日）在美國國會的演講。在演講中，馬克龍至少在四個重大層面提出了與特朗普完全不同的立場。在分析人士看來，馬克龍在這些重大問題上不點名針對特朗普的國際國內政策，也扭轉了在他此次訪美期間特朗普通過身體語言對外刻意營造的老大哥形像，終於露出了自己的鋒芒。1.  氣候問題馬克龍對特朗普當政後的美國退出《巴黎氣候協議》提出了不同看法。馬克龍說，在氣候變化問題上，美國和法國存在分歧，「就像一個大家庭成員一樣，這樣的分歧是可能發生的，但是分歧也應該是短期的。」他說：「我相信，未來某一天，美國會重新回來加入《巴黎氣候協議》。」2.  伊朗核協議針對特朗普政府有意退出2015年國際社會與伊朗達成的核協議，馬克龍表示，如果沒有其他協議作為替代，美國不應該退出。馬克龍在美國國會表態說：「伊朗永遠不能有核武器，現在不可以，五年、十年以後都不可以，永遠不可以有。」3.  貿易保護馬克龍在講話中對特朗普的貿易保護主義政策提出異議，他說，現代經濟和安全所面對的問題，應該是全球應該共同承擔責任，而這一責任建立在新的多邊主義之上。「美國是創造這一多邊主義的國家，你們現在應該幫助維護多邊主義並讓它更有活力。」4.  美國優先針對特朗普當政後針對外來移民採取的限制政策，馬克龍說：我們難免會把民族主義當成暫時治癒恐懼的藥方。「向世界關上大門不會阻止世界的發展。這麼做只會讓我們的人民恐懼，而不是相反。」馬克龍利用與特朗普的個人關係，大打外交牌的做法，為他在國際舞台贏得不少掌聲。BBC北美事務編輯喬恩·索培爾（Jon Sopel）認為，馬克龍在如何與特朗普打交道的問題上，為其他世界領導人提供了堪稱大師級的經驗。索培爾還調侃說，馬克龍還提到法國與美國的「特殊關係」，這有可能讓英國高層極為震驚和不滿。在索培爾看來，馬克龍此番在美國國會的講話，使他崛起成為一個世界級的領袖：他給出了一個與美國總統截然不同而且對立的世界觀，卻又同時與美國總統保持了友好的關係。他說，「這是了不起的政績。」美國有線電視CNN白宮事務記者斯蒂芬·科林森（Stephen Collinson）評論認為，馬克龍在美國國會宣講的政策，他的全球視野，讓他看起來像是一位「發表國情咨文演講的美國民主黨總統」。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527740","Created":"2018-04-26 23:34:12 SGT","Type":"Link","Likes":"19","Comments":"1","Shares":"2","Love":"0","Wow":"2","Haha":"1","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2094924307190895","Message":"【朝韓峰會金正恩最信任的人】朝鮮領導人金正恩率領他最信任的朝鮮政治精英顧問們前往板門店參加峰會。考考你都認識誰？ https://bbc.in/2JxfKpA:=:http://www.bbc.com/zhongwen/trad/world-43912307?ocid=socialflow_facebook","Link":"https://bbc.in/2JxfKpA","Final Link":"http://www.bbc.com/zhongwen/trad/world-43912307?ocid=socialflow_facebook","Link Text":"韓朝峰會：朝鮮高層哪些成員將隨金正恩赴會","Description":"朝韓峰會在即，誰將陪同金正恩出席峰會令人矚目。這些朝鮮政治精英你了解多少？","Sponsor Id":"","Sponsor Name":"","Score":"25.0","article":"朝鮮和韓國兩國領導人金正恩和文在寅的峰會將於星期五（27日）在板門店舉行。屆時，金正恩將率領他最信任的官員隨同他出席朝韓峰會。此次峰會也是金正恩與美國總統特朗普峰會的前站，令人矚目。因此，誰將陪同金正恩出席這次重要峰會也是外界關注的焦點之一。BBC為你梳理了那些跟隨金正恩出席峰會的朝鮮精英顧問們。金與正是金正恩的胞妹。她曾代表朝鮮出席今年2月在韓國平昌舉行的冬奧會，凸顯她在金正恩領導的朝鮮政權中地位的重要。金與正是金正日最小的女兒，與哥哥金正哲、金正恩同母。金與正據信生於1987年，傳言說她與比她大4歲的金正恩關係密切。兄妹二人曾同時在瑞士伯爾尼留學。近年來金與正的主要工作，是通過在黨內宣傳部門的角色來提升哥哥的形像。金與正也是朝鮮勞動黨中央委員會第一副部長，去年被提拔為勞動黨中央政治局候補委員。由於涉嫌與朝鮮侵犯人權有關，她仍被美國列在黑名單上。分析人士說，決不能低估金與正。因為金正恩做出的許多鐵腕決策都可能是兩人協商決定的。今年已經90高齡的金永南是金正恩開展清洗的倖存者。他是朝鮮最高人民會議常任委員會委員長。也是朝鮮名義上的\"國家元首\"。在平昌冬奧會期間，他率領一支22人的代表團前往韓國，參加冬奧會開幕式。去年夏天，他曾前往伊朗參加總統魯哈尼的總統就職儀式（第二任期）。金永南被認為對金正恩絶對忠誠。韓聯社引用一名脫北者的話說，\"他不犯錯誤。因此可以在歷屆政治清洗中保住自己的職位。\"崔輝是朝鮮國家體育指導委員會委員長。據說，他在國際媒體中的形像比較放鬆。據\"朝鮮領導人觀察\"(the North Korea Leadership Watch）網站的博客說，他曾在1980年代中期出任過朝鮮《血海》歌劇團經理。這是他擔任的第一個比較重要的職位。據信，他可能還幫助組成了朝鮮全女子的流行樂團，牡丹峰樂團（Moranbong Band）。他被稱為是朝鮮的文化大咖。朝鮮參加平昌冬奧會以及朝韓兩國最近一系列的文化交流使他顯得日益重要。金英哲可能是代表團中比較有爭議性的人物之一。他是朝鮮勞動黨中央委員會副委員長，曾出任過朝鮮軍方的情報總管。\"朝鮮領導人觀察\"網站說，他比較難處，也是一個強硬的談判對手。據信，金英哲是近幾年針對韓國發動的幾次攻擊的幕後指揮者。其中包括2010年韓國海軍\"天安艦\"的沉沒、對延坪島武力挑釁以及電腦系統黑客攻擊等一系列事件。金英哲是朝鮮鷹派人物。由於其在朝鮮核武發展中的角色，他上了美國和韓國的黑名單。李洙墉與金氏家族的關係可以追溯到很久以前。他與金正恩的父親金正日是同學，後來成為金正日的子女的監護人，其中包括包括金正恩。\"朝鮮領導人觀察\"網站創辦人邁克爾·麥登（Michael Madden）形容他是金正恩的\"父親式人物\"。李洙墉代表朝鮮出行廣泛，並在2014年成為朝鮮外交部長。他目前掌管國際事務部，經常與國際外交官打交道。據說，他本人也是一位比較能讓人接近，並在聯合國受到尊重的外交官。李明洙2016年出任朝鮮人民軍總參謀長，他的前任被當局處決，另一位前任受到清洗。現年80多歲的李明洙是朝鮮戰爭的老兵。 \"朝鮮領導人觀察\"網站說，在金正恩剛剛接管政權時，李明洙是他的導師。在金正日逝世後，他曾銷聲匿跡了幾年。但現在又重新回到了朝鮮政壇的前沿。樸永植自2015年開始出任朝鮮人民武力部長。軍銜為\"人民軍陸軍大將\"。朝鮮人民武力部相當於朝鮮國防部。樸永植負責人民軍的行政管理和物資供應，同時還負責與外國軍隊的軍事交流。他主管了軍隊的重組，並在2016年朝鮮嚴重洪災後負責重建工程。朝鮮外相李勇浩是外交官出身。他曾多次出任駐外大使，包括朝鮮駐英國大使。他長期擔任首席核武談判代表，並於2016年被提升為外交部長（朝鮮外相）。李勇浩以直言不諱聞名。去年，他指責美國向朝鮮\"宣戰\"，並把總統特朗普的威脅形容為\"犬吠之聲\"。李善權是朝鮮祖國和平統一委員會委員長，負責南北朝鮮的統一。他在爭取讓朝鮮參加韓國平昌冬奧會中起到了主導作用。他曾就韓美兩國的軍事演習多次發出過警告。他否認朝鮮與韓國\"天安艦\"事件有牽連，並對韓國政客嗤之以鼻。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527740","Created":"2018-04-26 23:21:03 SGT","Type":"Link","Likes":"277","Comments":"4","Shares":"30","Love":"1","Wow":"19","Haha":"5","Sad":"1","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2094911923858800","Message":"【嵌鑽隕石】10年前飛灑在非洲努比亞沙漠裡的那些裹著寶石的隕石碎片，可能藏著破解一個宇宙懸念的密碼。","Link":"https://bbc.in/2JuguM9","Final Link":"http://www.bbc.com/zhongwen/trad/science-43894371?ocid=socialflow_facebook","Link Text":"破解宇宙歷史懸疑 密碼嵌在天外飛來的寶石裏","Description":"數十億年前，兩顆巨大的原行星在太空相撞，金石迸裂......地球上的科學家說找到殘骸了。","Sponsor Id":"","Sponsor Name":"","Score":"337.0","article":"數十億年前，浩瀚太空裏兩顆遊蕩的星球相遇、相擁，金石迸裂火光繽紛……碰撞的結晶四散。這是解釋太陽系起源和演化的理論對太陽系最初1000萬年間星際事件的一種推測。這種推測描述了原行星以及它們的碰撞、消失，但從來沒有找到碰撞產生的殘骸，數十億年前是否存在過這種「失蹤」的行星，遂成宇宙歷史懸疑。現在，瑞士科學家聲稱找到了破解這個懸疑的證據。論文今年4月發表在《自然》系列期刊旗下《自然通信》上。10年前，非洲蘇丹北部的努比亞沙漠，許多隕石碎片自天而降。後來人們在這些天外來客粗糙的岩石表層下發現了寶石。它們是一塊太空隕石穿越地球大氣層時炸裂後的碎片。2018年4月，《自然通信》上一篇研究報告稱，嵌鑽隕石的母體是一顆數十億年前的原行星。根據現在普遍接受的說法，太陽系形成於大約46億多年前。學者們認為，原行星碰撞的場景發生在最初1000萬年。瑞士洛桑聯邦理工學院的學者奈比埃（Farhang Nabiei）和課題組成員認為，努比亞沙漠裏隕石裏的寶石，是\"第一個強有力的證據\"，證明這種龐大的原行星曾經存在，後來在劇烈碰撞中消失。他們認為，這些天上掉下來的寶石，正是一顆失蹤原行星的殘骸。一顆原行星在只有1000萬年歷史的太陽系遊蕩，後來跟別的星球發生劇烈碰撞，金石迸裂，化作萬千碎片。在這個過程中，高壓高溫促成了寶石。其中一塊寶石隕星飛往地球，在非洲蘇丹北部上空37公里處爆炸，碎片灑落努比亞沙漠。那天是2008年10月7日。這顆寬約4米的隕石被命名為2008TC3。後來陸續斂集了大約50個隕石碎片，直徑從1厘米到10厘米不等。它們散落的區域有一個火車站，叫第六站（Station Six），阿拉伯語是阿爾瑪哈塔·西塔（Almahata Sitta），所以被統一冠名為第六站隕石。在透射電子顯微鏡下，第六站隕石裏可以看到寶石生成過程中摻進去的夾雜礦物成分，包括鉻鐵礦，磷酸鹽和硫化物。這些礦物質僅能在相當於地球海平面大氣壓約20萬倍的壓強下形成，因此這些隕心鑽石可能在體積相當於水星或更大的原行星核心附近形成。奈比埃和課題組成員認為，這些夾雜成分的組成和形態特徵表明，只有像火星或水星體積那麼大的星球碰撞時才足以產生如此\"點石成鑽\"的壓強。2008 TC3隕石碎片叫\"橄輝無球粒隕石（ureilites），它們佔隕石、隕鐵等撞擊地球的天體的總量不到1%。奈比埃和課題組成員推斷，可能地球上所有的橄輝無球粒隕石都來自「失蹤」的原行星。他們的研究為星雲假說模型之一所描述的「失蹤」的大行星提供了重要證據。星雲假說理論最早是18世紀由康德、拉普拉斯等科學家提出，基本觀點是太陽系由一團星雲逐漸演變而成。隨著科技發展，星雲假說出現多種版本，但核心不變。洛桑聯邦理工學院課題組的研究報告總結：\"（在太陽系形成後的頭幾百萬年裏）火星般大小的天體很常見，它們抑或聚合成更大的行星，抑或跟太陽相撞，或者被逐出太陽系。「努比亞沙漠裏的那些天外來的寶石，則「提供了令人信服的證據，證明橄輝無球粒隕石的母體就是在碰撞中粉身碎骨的一顆巨大的'失蹤『行星」。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527740","Created":"2018-04-26 22:59:07 SGT","Type":"Link","Likes":"38","Comments":"1","Shares":"3","Love":"0","Wow":"5","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2094892317194094","Message":"食品，教科書都是外交 https://bbc.in/2I1gtiV:=:http://www.bbc.com/zhongwen/trad/world-43899516?ocid=socialflow_facebook","Link":"https://bbc.in/2I1gtiV","Final Link":"http://www.bbc.com/zhongwen/trad/world-43899516?ocid=socialflow_facebook","Link Text":"朝韓峰會一碟甜點折射東北亞複雜糾紛","Description":"為朝韓首腦峰會晚宴凖備的甜點引發日本外交抗議，顯示東北亞地區複雜的領土和歷史糾紛的現實。","Sponsor Id":"","Sponsor Name":"","Score":"47.0","article":"為朝韓首腦峰會晚宴凖備的甜點引發日本外交抗議，體現東北亞地區複雜的領土和歷史糾紛的現實。韓國方面為計劃在4月27日舉行的朝韓首腦會晚宴凖備了一道芒果慕斯甜點，名為\"人民之春\"，擺盤裝飾用了一幅朝鮮半島統一旗圖案，旗上朝鮮半島地圖，將韓國與日本有爭議島嶼標明，日本稱之為竹島，韓國稱為獨島。目前該島嶼由韓國控制。日本外務省發言人表示，日本已向韓國提出抗議。\"我們已要求不要端出這道甜點。\"不僅甜點上的地圖有爭議，朝韓首腦會晤中韓國總統文在寅和朝鮮領導人金正恩所坐的核桃木椅子上也刻有半島統一旗地圖，清楚標明了有爭議島嶼。這不是韓國第一次拿國宴大餐當作對日本\"維護主權與領土完整\"的武器。韓國所稱獨島（日本稱\"竹島\"）位於朝鮮半島東部海域韓國鬱陵島以東大約90公里（距離日本最近的隱岐諸島約為160公里），由東、西兩個小島和37塊岩礁組成，總面積大約0.18平方公里。韓國、朝鮮和日本均主張對獨島擁有主權。韓國實際控制這一島嶼，並於1954年起駐扎一支小規模警察部隊。美國總統特朗普去年11月訪問韓國，韓國政府在招待特朗普的國宴菜單中有一份在獨島（日本稱：竹島）海域捕撈的\"獨島蝦\"。日本獲悉後立即發出外交抗議。但韓國外交部發言人反駁日本政府質疑韓國國宴菜品。韓國\"慰安婦\"受害者李榕秀應邀出席國宴後對韓國媒體表示，\"當晚的獨島蝦比普通蝦更好吃，很香。\"教科書和歷史之爭東北亞歷史、領土和主權的糾紛不僅反映在韓國的「食品外交」上，也體現到衣食住行的生活其它方面。作為在亞洲近代最早實現現代化的日本，在過去兩百年裏國力崛起、稱雄東北亞。甲午海戰擊敗大清國，吞併朝鮮半島，並在日俄戰爭中一舉擊敗沙皇俄國，一度成為亞洲霸主。在文化和美食上，在其佔領地區也推廣崇尚日本習慣，反而引發被佔地區人民的反感和牴觸。二戰結束，日本慘敗，《開羅宣言》、《雅爾塔協定》等國際條約及當時日本戰敗後的狀況都使得日本無法維持其原來聲稱有主權和管轄權的一些地方，前日本殖民地的人民則紛紛摒棄一度被迫接受的日本文化，恢復民族傳統。戰後，日本總在教育和教科書問題上來說明其主權立場和歷史、外交態度，但時不時其教科書修改否認過去日本殖民、侵略亞洲其它國家的歷史總引發地區國家不滿。2018年2月底，日本文部科學省發佈的中小學\"學習指導要領\"修訂草案，把\"竹島\"、\"俄羅斯稱作南千島群島的北方四島\"、\"尖閣諸島（中國稱釣魚島）\"及其附屬島嶼稱為日本\"固有領土\"。隨即，韓國教育部發言人批評說，獨島（日本稱竹島）從歷史、地理和國際法上都是韓國固有領土，日方行為有損韓方領土主權，違背東北亞各國為和平、共贏所作不懈努力。中國官方對日本教科書中有關歷史和現實的多次批判眾所周知。中日之間也常在對歷史認識和釣魚島（日本稱尖閣諸島）海域巡航疆界問題上針鋒相對。對於俄羅斯這樣的「戰鬥民族」來說，對主權聲稱手法更為強硬，無需多費口舌，直接動用武力！其緊張程度已經遠遠超出了宴會食品或書籍課本的爭議，也體現了俄羅斯不同於朝韓日中的民族性格。1945年，美、英、蘇三國首腦簽署併發表的《雅爾塔協定》規定：由於蘇聯對日宣戰，戰後將千島群島等被日軍侵佔的島嶼「歸還」蘇聯。蘇軍在第二次世界大戰末期發起了\"千島群島戰役\"，擊敗千島群島各個島嶼上的幾萬日軍，佔領了整個千島群島，包括國後、擇捉、齒舞、色丹等「北方四島」。對於日本一直堅持要俄國歸還的北方四島，在普京統治下，梅德韋傑夫擔任俄國總統時則直接登上二戰末期蘇軍佔領的北方四島，以示此處沒有主權討論的餘地。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527740","Created":"2018-04-26 22:45:38 SGT","Type":"Link","Likes":"229","Comments":"21","Shares":"71","Love":"0","Wow":"184","Haha":"2","Sad":"79","Angry":"153","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2094879870528672","Message":"【兒童性侵兒童：我兒子被同學強姦】英國一名母親警告，不要以為小學階段的孩子天真無邪，一些小學生的生理髮育已經成熟到能夠強姦同學的程度。 https://bbc.in/2Khegkn:=:http://www.bbc.com/zhongwen/trad/43908726?ocid=socialflow_facebook","Link":"https://bbc.in/2Khegkn","Final Link":"http://www.bbc.com/zhongwen/trad/43908726?ocid=socialflow_facebook","Link Text":"兒童性侵兒童：我兒子被同學強姦","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"739.0","article":"英國一名母親警告，不要以為小學階段的孩子天真無邪，一些小學生的生理發育已經成熟到能夠強姦同學的程度。薩拉（非其真名）在BBC一個訪談節目上表示，她邀她兒子的學校同學到家裏玩，結果兒子遭到這個同學強姦。她說，兒子後來告訴她，這個學校同學在兒子的臥室裏「用樂高玩具做了奇怪的動作」。她兒子還說，這個同學（年齡比她兒子小）用椅子卡住臥房的門，而且還拉上了窗簾。然後這個學校同學就要求看她兒子的生殖器，還告訴她兒子其他的男孩都給他看，並試圖脫下她兒子的褲子和內褲。她兒子說，這個學校同學告訴他，如果不跟他玩就不跟他做朋友，並說他和其他男孩都是這樣玩的。薩拉說，這個學校同學後來就強姦了她兒子。這個同學還警告她兒子不要把事情告訴父母，否則他會生氣。薩拉的兒子在這個學校同學離開後變的非常難過，但直到當天晚上睡覺前才向母親吐露實情。薩拉問他這個學校同學以前是否也作過類似舉動，她兒子說他每次去這個同學家，這個同學都是這樣，試圖強姦他。從薩拉兒子8歲時起，這個同學前後有4次到家裏玩。薩拉說，年幼兒童之間的性侵害普遍程度超過人們的理解，她以前並不知道有些小學生的生理成熟到能夠強姦同學。英國協助受害兒童的慈善組織（Mosac）說，兒童侵害兒童的案件在4年內增加一倍。去年他們收到的58起兒童侵害兒童的舉報電話中，19起是小學生，13起是中學生，其餘26起身份不明。英國防止虐待兒童協會（NSPCC）也表示，兒童性侵兒童的案件「每年有上千起」。該協會正在游說政府對兒童性侵兒童問題展開研究，評估問題的嚴重程度。NSPCC表示，整個社會都必須正視這個問題，所有兒童從小學開始就必須學習重要的觀念，什麼可以，什麼不行。無法起訴薩拉的兒子告訴她事情經過之後，她打電話給NSPCC，NSPCC告訴她聯繫學校的兒童保護官員和警察。薩拉說，校長得知事件後非常震驚，並且對她讓兒子轉學表示理解同情。薩拉表示，學校後來實施了兒童保護措施，尤其是針對那個同學。一名專家警察與薩拉和她的兒子談了話，但告訴她警方不能起訴任何人，因為那名同學還不到10歲，低於法定的犯罪責任年齡。案件後來被轉到社會服務部門，她的兒子最終獲得了犯罪受害者賠償組織的賠償。但是薩拉說，她的兒子承受了痛苦，「他整個人都變了，再也不像以前那樣，現在經常情緒低落。」「他接受了兩輪的心理輔導，有點幫助。現在他交了新的朋友，但是他必須從新開始。」薩拉說，社會必須談論兒童性侵兒童的問題。「我們的社會對這個問題是把它藏起來，我不應該感覺羞愧，但是把它說出來又讓我覺得丟臉，我覺得該怪我自己，但我並沒有做錯什麼。」"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527740","Created":"2018-04-26 22:11:57 SGT","Type":"Link","Likes":"299","Comments":"16","Shares":"53","Love":"0","Wow":"25","Haha":"87","Sad":"1","Angry":"3","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2094846190532040","Message":"【 🇰🇵 北韓放棄核試驗場原來很廉價？ ☢️ 】依照這兩份中國地質學論文的結論推演，豐溪里萬塔山這座核試驗場本來就已經塌了……","Link":"https://bbc.in/2FiFC5K","Final Link":"http://www.bbc.com/zhongwen/trad/world-43903346?ocid=socialflow_facebook","Link Text":"朝鮮停止核試驗的西洋鏡給中國拆穿了？","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"484.0","article":"一份來自中國的最新地質學論文證實，位於朝鮮東北部豐溪里的核試驗場已經坍塌。中國科學技術大學的這篇論文指出，豐溪里萬塔山的測試點在去年9月3日的核試驗後不久再次發生地質事件，是由山體「近垂直塌陷」所致。該校本周獲美國地球物理聯合會（AGU）《地球物理研究快報》（Geophysical Research Letters）接收這篇論文，其結論與同一份學刊於3月份刊登，來自中國地震局地球物理研究所與吉林省地震局的論文不謀而合。朝鮮最高領導人金正恩在即將會晤韓國總統文在寅之際，宣佈停止核試驗與彈道導彈試射，並廢棄執行了過往六次核試驗的豐溪里試驗場。當時已有專家學者對BBC表示，他們認為廢棄試驗場的原因是該處已再無利用價值。據官方朝中社報道，金正恩在上周末結束的朝鮮勞動黨中央七屆三中全會上說：「由於科學地、依次進行核開發的整個工序，還科學地進行運載打擊手段的開發工作，核武器兵器化完結得到了檢驗。在此情況下，朝鮮不再需要進行任何核試驗和中遠程、洲際彈道火箭試射，於是，北部核試驗場也結束了自己的使命。」會上通過的《關於宣佈經濟建設與核力量建設並舉路線的偉大勝利》決議書進一步稱：「為了透明地保證停止核試驗，將廢棄北部核試驗場。」位於安徽合肥的中國科大介紹說，這篇論文是由地震與地球內部物理實驗室溫聯星研究組博士生田冬冬、姚家園為共同第一作者。研究團隊利用1972筆地震台數據確定了2017年9月3日核試驗後四個地質「小事件」的震源屬性特徵，以及這四次小型地震與核爆中心的相對位置。「研究結果表明，核爆後8分半鐘的事件為萬塔山自核爆中心西北方向440米處近垂直塌陷至核爆產生的中心空腔所致；而9月23日以後發生的3個小事件則是一個位於核爆中心北側8.4千米處的另一座山體下方的天然地震群，其震源深度至少為2.4千米。」經同行評審（peer review）後，《地球物理研究快報》本周接收了中國科大的論文，但仍待編輯方在5月份發表。而在此之前，《地球物理研究快報》於3月份刊登了吉林省地震局分析預報專家劉俊清工程師、中國地震局地球物理研究所研究員李麗博士與希臘和捷克地質學家聯名撰寫的研究通訊。根據這個團隊的模型分析，9月3日的核爆炸形成了一個空穴，並在其上方堆起了一大堆的石塊，就像煙囪被堵塞一樣，最終坍塌收場。中國科大團隊的研究結果，實際上已在去年12月於新奧爾良舉行的AGU秋季大會上首次發表。當時由田冬冬、姚家園和博士生導師溫聯星教授負責的參會海報上 針對2017年9月核試驗後8.5分鐘標明了一個結論：「坍塌的發生應當被理解為萬塔山下的地下設施不能被用於未來的任何核試驗上。」美國《華爾街日報》接觸到溫聯星教授，對方表示即將在《地球物理研究快報》發表的論文不會包括這一段敘述，也不會提及核試驗所可能造成的環境災難。至於為何有這個決定，報道稱溫教授並未回應記者追問。劉俊清、李麗等撰寫的研究通訊則沒有就萬塔山設施能否繼續使用的問題給出任何結論。中國科大在介紹其論文的新聞發佈中說：「鑒於朝鮮核試驗場萬塔山發生塌陷的研究發現，有必要繼續監測塌陷事件可能引起的放射性物質洩露。」吉林省地震局的論文也給出這樣一個結論：「試驗場也有發生小規模的天然地震，岩土工程也許會誘發它們。因此一切有關試驗場岩石穩定度以及防止核輻射洩露的調研均十分重要。」「放射性核素之釋放與轉移可能會污染地下水。」位於朝鮮東北部咸鏡北道的豐溪里核試驗場距離中朝邊境僅約100公里。2017年9月的核試驗所產生的人工地震在中國吉林等地有明顯震感，學校等樓房須緊急疏散人員。與此同時，中國環境保護部（今生態環境部）暨國家核安全局啟動二級應急響應，監測朝方有否傳入任何放射性物質。有關應急響應維持了八天。領導這個研究團隊的是溫聯星教授。他1988年畢業於中國科大，1998年獲美國加州理工學院地球物理博士學位，2000年起任教於紐約石溪大學（Stony Brook University），目前同時服務於石溪與中國科大。溫聯星教授的研究範圍包括理論和觀測地震學、地球動力學和行星科學方面。美國《財富》雜誌形容他在業內有相當知名度。據中國科大的介紹，他也為AGU一個獎項擔任評委。中國科大網站顯示，溫聯星教授的研究組持續跟進了朝鮮至少五次核試驗的地質變化。美國國際戰略研究中心（CSIS）太平洋論壇的朝鮮半島問題專家，前日本共同社駐北京記者青木尚子對BBC第五電台評論說，在核試驗場能否繼續使用的問題上，中國科大的研究結果並非一錘定音，但要是真的毫無價值，則朝鮮將豐溪里「給出去」作禮物，就變得容易。但青木尚子說，她不希望過度重視這一話題，畢竟朝鮮目前只在採取初步的、可逆轉的去核化措施。而金正恩表示對朝鮮核攻擊能力感到滿意，也許是意味著他已經建立了政治自信，金正恩自以為可以強勢推進談判。而早在上周朝鮮宣佈廢棄核試驗場之時，華盛頓核不擴散政策教育中心核武專家凱克（Zachary Keck）就已在BBC新聞節目上提出，經歷了六次核試驗，分析人士多數相信豐溪里核試驗場有坍塌可能。BBC未能獨立證實是否有人員傷亡。韓國釜山大學政治系副教授凱利（Robert Kelly）也認同此看法。他接受BBC連線採訪時說，豐溪里的隧道坍塌據稱造成200人死亡。雖然未被廣泛報道，但越來越多人擔心朝鮮將發生切爾諾貝利式核災難。凱利說，朝鮮不希望發生這樣的核災難，中國更不希望看到。這大概就是金正恩決定廢坑的原因。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527740","Created":"2018-04-26 20:00:18 SGT","Type":"Link","Likes":"59","Comments":"21","Shares":"5","Love":"2","Wow":"4","Haha":"10","Sad":"3","Angry":"11","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2094724057210920","Message":"【「八百壯士」激烈抗爭 台灣軍人年改為何起爭議？】台灣退伍軍人團體「八百壯士」包圍立法院抗議，與警方激烈衝突，火爆的抗爭模糊了軍人年金改革的關鍵問題。 https://bbc.in/2KeSI80:=:http://www.bbc.com/zhongwen/trad/43895028?ocid=socialflow_facebook","Link":"https://bbc.in/2KeSI80","Final Link":"http://www.bbc.com/zhongwen/trad/43895028?ocid=socialflow_facebook","Link Text":"「八百壯士」激烈抗爭 台灣軍人年改為何起爭議？","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"115.0","article":"台灣退伍軍人團體「八百壯士」示威抗議反對軍人年金改革法案，聚集在立法院外，並試圖闖入大門，與警方發生激烈衝突。台灣立法院周三（4月25日）舉行軍人年金改革法案公聽會，反對軍人年改的退伍軍人團體「八百壯士」在公聽會上炮火猛烈批評政府違背照顧軍人承諾，整場公聽會變成反對軍人年改的情緒宣洩大會。會場外，反對軍人年改的「八百壯士」及其支持者包圍立法院大門外，推擠路障試圖突破警方防線衝入大門。台北市警察局表示，混亂中有30名員警受傷送醫，11名媒體記者遭推擠受傷，32人違法翻入立法院遭警方管束。擺脫激情的抗議和火爆的肢體衝突，台灣行政院推出的《海陸空軍軍官士官服役條例修正草案》（俗稱軍人年改案、軍改案）究竟為何會引起爭議？爭議的焦點又在哪裏？要說軍人年改法案，就必須要說軍人退撫基金，軍人退撫基金就是職業軍人的退休金，由軍人個人繳納35%，政府提供65%共同支付，職業軍人退伍後就可以拿到退休年金。但是台灣近年來實施軍隊組織精簡，軍人退撫基金出現入不敷出的情況，精算報告更指出，如不實施改革，退撫基金將在2020年用完。根據軍人年改新制度，軍人退休金計算基凖由原來的「最後在職本俸」計算改為「最後36個月的平均本俸」計算，但已經退役者仍維持原制度。另外，新制度調高了軍人年金最低保障金額（俗稱樓地板），原本規劃軍人與公教人員的最低保障金額相同，但考慮到軍人性質與公教人員不同，因此調高軍人年金的最低保障金額為新台幣38990元。在退休所得替代率方面，服役滿20年，起支俸率為55%，每服役多一年增加2%，最高年資上限軍官以35年為限，士官以40年為限。根據台灣國防部提供的軍人年改財務影響評估報告，新制度改革後，有超過一半的退伍軍士官的退休金將受到影響。評估報告說，退休金減少額度在新台幣10000元以下者約佔20%，減少額度介於10000至20000元者佔整體約29%。退休金減少額度超過新台幣20000元者佔整體約2%，其中以將級軍官為主，顯示退役時官階較高的高級軍官退休金被砍最多。和此前反對公教人員退休制度改革的示威抗議一樣，反對軍人年改的抗議活動在台灣並沒有受到主流社會的支持。公教人員退休新制將在今年7月1日實施，民進黨政府希望軍人年改也能同時實施，民進黨立法院黨團力圖盡快將法案排入審查，但遭到國民黨全力抵制。台灣一般民眾對退伍軍人都肯定他們對國家的貢獻，並認為政府應該妥善照顧退休軍人，但對那些權高位重的既得利益者退休金被砍則不表同情。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527740","Created":"2018-04-26 19:22:54 SGT","Type":"Link","Likes":"30","Comments":"0","Shares":"13","Love":"0","Wow":"1","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2094693530547306","Message":"【新聞技能：成功使用Facebook Live要素（一）】BBC國際部東亞區數字新聞編輯在此跟大家分享一些小提示，讓你可以在使用Facebook Live時更為成功。 https://bbc.in/2FjylTg:=:http://www.bbc.co.uk/academy/zh-hant/articles/art20170306145219315?ocid=socialflow_facebook","Link":"https://bbc.in/2FjylTg","Final Link":"http://www.bbc.co.uk/academy/zh-hant/articles/art20170306145219315?ocid=socialflow_facebook","Link Text":"新聞技能： 成功使用Facebook Live要素（一） - BBC Academy","Description":"你想用最快的方法與受眾分享內容？Facebook Live直播可以是其中一個選擇，讓你實時與受眾交流。","Sponsor Id":"","Sponsor Name":"","Score":"44.0","article":""},{"Name":"BBC 中文網（繁體）","Size at Posting":"527740","Created":"2018-04-26 18:31:08 SGT","Type":"Link","Likes":"21","Comments":"2","Shares":"2","Love":"0","Wow":"2","Haha":"2","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2094660640550595","Message":"【文在寅遇上金正恩 會擦出火花嗎？】 「我們以為獨裁領袖可以隨心所欲，但金正恩其實一直面對壓力，擔憂自己在朝鮮國內的地位。」專家說，今次見文在寅，是金正恩為了與特朗普見面，「不得不付的代價。」他與文在寅之間會發生甚麼呢？🤔🤔🤔","Link":"https://bbc.in/2JoDn3p","Final Link":"http://www.bbc.com/zhongwen/trad/world-43906416?ocid=socialflow_facebook","Link Text":"朝韓會談前瞻：文在寅與金正恩會面談什麼","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"29.0","article":"韓國總統文在寅及朝鮮最高領導人金正恩將於4月27日會面，這是過去十多年從未出現的外交場面。這次罕見的對話出現前幾個月，朝韓之間一再出現關係改善的跡象，是次會面也會為即將到來的美朝會談鋪路。無核化、韓半島和平問題將會是最優先的議題。分析人士不認為平壤會同意放棄核武，但此次會談仍對朝韓有重大意義。朝韓兩方各有其他議題想要帶上談判桌，像是制裁或家庭離散等。非常重要。這次既是2007年以來朝韓領袖首度會面，也是朝鮮現任最高領導人金正恩的首次外交峰會。這與他早前會見中國國家主席習近平不同，那一次會面是秘密進行的，事後才向外界證實兩人曾經見過，但這次金正恩與文在寅會面，將會透過電視直播。「這是金正恩的首秀。」韓國峨山政策研究所總監詹姆斯·金 （James Kim）表示：「金正恩從未參與過這種形式的會面。」金正恩正在跟隨父親的步伐。前任朝鮮最高領導人金正日，曾於2000年及2007年，兩度會見韓國總統金大中及盧武鉉。該兩次會面旨在討論核威脅問題，並推進朝韓經濟合作，金大中因促成朝韓對話而獲頒諾貝爾和平獎。那次會面是有成果的，朝韓同意建立開城工業區，一些離散家庭也得以團聚。但核問題仍然沒有解決，朝鮮一次又一次的核挑釁，以及保守派在韓國主政後對朝採取的強硬態度，均令和平進程毫無寸進。一些試圖令朝鮮脫離孤立狀態、進一步與韓國建立信任的嘗試，也遭到批評。峨山政策研究所的詹姆斯·金指出，韓國一些派系會爭論韓國提供給朝鮮、意圖說服朝鮮棄核的財政援助，未能發揮其目標作用。「有些人認為，這些資助令事態更壞，反而有助韓鮮發展核武。」十年之後，在各方言辭越見強硬、越來越充滿威脅的背景下，首爾將平壤引回談判桌。韓國現任總統文在寅，曾以盧武鉉重要幕僚的身份，參與之前的朝韓會談。去年贏得總統大選的他，競選議程之一就是推動與朝鮮關係。「文在寅希望以朝韓和解作為其政治遺產，這一點毫無疑問。」美國大學國際關係學院助理教授李智英（Ji-Young Lee）表示。文在寅對今次板門店峰會的期望十分清晰。他曾表示，「必須推動」朝韓和平協議的定位，以終結半島上維持已久的衝突狀態——理論上，朝鮮戰爭至今仍未有正式結束。負責對朝事務的韓國統一部將無核化及緩解軍事緊張狀態列為首要目標，之後是締結更緊密的經濟及社會聯繫，意味朝韓之間或會討論到重開開城工業區。開城工業區是朝韓經濟合作的罕見例子，但在2016年，韓國政府指控朝鮮方面挪用員工薪金及其他資金，支援核研發計劃後，該工業區一直關閉至今。文在寅表示，如果無核化方面有進展，他將重開開城工業區。高峰時期，該工業區僱用了近5.5萬名朝鮮工人。因朝鮮戰爭而家庭離散的6萬人能否與家人團聚，也是韓國想推進的議程。上一次離散家庭團聚發生在2015年，也就是朝韓關係因為核問題再度惡化之前。與此同時，外界預期韓方也會要求朝鮮釋放被拘留的外國人。朝鮮想透過今次會談達成怎樣的目的，則不是那麼明顯。不少分析人士都認為，金正恩之所以同意會談，懲罰性制裁是主因。美國及聯合國針對朝鮮實施的制裁，意在削弱朝鮮經濟，於去年軍事威脅加劇後又加強了不少。詹姆斯·金認為，在朝鮮眼中，與韓國接觸是「唯一能令華盛頓願意坐下來談（制裁等問題）的方法。」朝鮮國營媒體堅稱，將朝鮮帶上談判桌的不是制裁，而是「自信」。另外有其他跡象顯示朝鮮有意爭取放寬制裁。在此歷史性峰會前一星期，朝鮮宣佈暫停所有核試及洲際導彈試射。這兩項行動是朝鮮的主要挑釁方式。文在寅對此表示歡迎，更重要的是，金正恩認為美國總統特朗普也會認可這一舉動。澳洲智庫洛伊國際政策研究所（Lowy Institute）的國際安全項目主任尤安·格雷厄姆（Euan Graham）表示，對金正恩而言，最終目標是美國，與文在寅會談是達到該目標須付的代價。獲得與特朗普會面的機會，有助金正恩在朝鮮國內的聲望。李智英認為，金正恩希望「以與美國領袖對等的地位被對待。」「我們一般會以為獨裁領袖可以隨心所欲，但他其實一直面對壓力，要為自己在朝鮮國內的地位而憂慮。」韓國統一部指，超過四分三韓國民眾對峰會感到「正面」，但對是次峰會的樂觀態度，因不確定峰會實際上能取得什麼成果而有所減弱。從朝韓統一與朝鮮無核化兩個角度看，這次會談能視為一個開始。「這些會談能夠成為有幫助的跳板。」李智英預期，今次會談將促成更多協議與更多朝韓交流。全世界的目光均將集中在文在寅與金正恩的互動。詹姆斯·金認為，是次會談能否成功，視乎文、金兩人能否擦出火花。「我相信對兩名領袖而言，這次會面會是一件好事，但能不能達致無核化，就不太確定。」"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527740","Created":"2018-04-26 16:25:06 SGT","Type":"Link","Likes":"27","Comments":"0","Shares":"0","Love":"0","Wow":"1","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2094582783891714","Message":"【也許將來會在月球建個博物館，至少把重要物品保護起來?】一位資深太空工程師希望Nasa保存軌道上有歷史意義的航天器，並研究宇航員留在月球的遺跡。https://bbc.in/2KhwAtK:=:http://www.bbc.com/ukchina/trad/vert-fut-43904526?ocid=socialflow_facebook","Link":"https://bbc.in/2KhwAtK","Final Link":"http://www.bbc.com/ukchina/trad/vert-fut-43904526?ocid=socialflow_facebook","Link Text":"野心勃勃的提議：在軌道上建太空「博物館」","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"28.0","article":"2009年5月18日，距離地表570公里（350英里）的高空，宇航員格倫斯菲爾德（John Grunsfeld）成為最後一個觸摸哈勃太空望遠鏡的人。 這是對哈勃進行的最後一次維護任務，難度極大，在結束任務返回阿特蘭蒂斯號（Atlantis）航天飛機（港台稱太空穿梭機）氣閘艙前，格倫斯菲爾德引用了科幻小說大師阿瑟•克拉克（Arthur C Clarke）的話。 \"探索可能性極限的唯一方法，是超越極限進入不可能\"，他通過對講機向聚集在控制中心的貴賓們說：\"本次任務中，我們嘗試了許多大家認為不可能的事…祝哈勃一切順利。\"宇航員將哈勃放回軌道，隨著阿特蘭蒂斯號離開，哈勃的亮光逐漸消失在茫茫宇宙中。如今，航天飛機已經返回地球，新的維修任務也不可能了。一切順利的話，哈勃還可以再工作幾年，繼續為我們揭示宇宙的燦爛，但未來十幾年，它的零件勢必損耗，運行軌道也將被廢棄。哈勃太空望遠鏡是史上最重要的科學成就之一，預計在2030年代初返回大氣層時燒燬，與第一顆衛星、第一隻太空犬萊卡（Laika）、太空實驗室以及和平號太空站等等許多歷史性太空物體的宿命一樣。但可能還有個\"不可能\"的選擇。斯圖爾特•埃夫斯（Stuart Eves）是太空信息交換（一個英國政府及業內關於太空安全及基礎設施的論壇）的主席，也是衛星工程師和太空碎片專家，他說：\"這個結局對哈勃這麼著名的東西來說難以令人接受，我們在博物館裏保存歷史性船舶、飛機、汽車還有火車，我們也應該為後代好好保存哈勃。\"將哈勃帶回地球成本高昂挑戰重重，雖然航天飛機曾在1984年成功帶回兩顆通訊衛星。埃夫斯則敦促美國政府將哈勃留在太空。在對哈勃執行最後一次維護任務之前，Nasa（美國太空總署）研究了使用機器人航天器而非宇航員與哈勃對接來進行維護的可能性，埃夫斯希望利用這種技術將哈勃保留在軌道上。埃夫斯說：\"可以用衛星捕獲哈勃，把它對凖正確的方向之後推到高一些的軌道，這樣可將哈勃在太空維持一段時間。接下來就是每個博物館館長都會遇到的問題：與時間對抗保存珍貴的展品，譬如防止哈勃受輻射，可能被太空碎片撞擊等問題。\"埃夫斯的方案是發射一顆譬如鞋盒大小的微型衛星進入哈勃的運行軌道，充當哨兵或是虛擬博物館館長。\"可以放置一個小型機器人相機圍繞哈勃飛行，將影像傳回給參觀博物館的人看，譬如用虛擬現實眼鏡觀看，這樣我們起碼有了哈勃的實景記錄數據。\"微型衛星技術也可以用於監測其他重要的人造太空體，譬如首個電視通訊衛星電星（Telstar），1962年發射，現仍在距地表1,000至5,600公里（620至3,480英里）的橢圓軌道上運行，或是監測當前在軌時間最久的科學衛星先鋒1號（Vanguard-1）。埃夫斯表示：\"我們考慮過用微型衛星來監測國際空間站，讓高像素相機圍繞空間站飛行，檢查其狀態，以及是否出現需要處理的外部破損。\"埃夫斯不止想保存地球周圍軌道上的衛星。由於Nasa計劃重返月球，人們擔心之前機器人或人類執行任務遺留的物品會受影響甚至損壞。一個新的國際組織\"為了全月球\"（For All Moonkind）日前成立，倡導人們關注這個問題（我們也曾發表相關文章），譬如呼籲建立新的聯合國規章來保護阿波羅號宇航員在月球留下的著陸器、旗幟以及腳印。也許將來會在月球建個博物館，至少把重要物品保護起來，但把它們運回地球還是值得的。 \"我同意應該對人類太空物體以及腳印這類遺跡化石加以收藏保護，但不該過度保護使之失去科學研究利益。\"埃夫斯說到。 \"我聽過更離奇的一個提議是去月球把宇航員裝糞便的袋子拿回來，太空生物學家們會很想知道糞便裏面的細菌對極端太空環境應對如何。\"這肯定會是個相當特別的展覽。這並非是將遺留月球的人類物品第一次帶回地球。1969年11月，阿波羅12號的宇航員將機器人探測器勘測員3號（Surveyor-3）的相機帶回用於研究。最初甚至發現相機上有大量在月球存活下來的細菌，但後來發現更有可能是研究過程中因為衛生程序不到位，細菌是人打噴嚏噴上去的。未來十幾年內，人類很大可能再次登月，親眼看到尼爾•阿姆斯特朗首次登月的腳印。但2009年阿特蘭蒂斯號航天飛機的宇航員們會否是最後一批近距離看到哈勃的航天員嗎？不一定。未來，人類應該能夠搭乘私人航空器繞著地球看衛星，而短期內，極少數人將有幸再次近距離看到部分歷史性太空物體。 \"有公司在認真考慮建造太空旅館，它們會選擇哪個軌道？\"埃夫斯說：\"選擇與哈勃合適的軌道能獲得神奇的風景——透過窗戶低頭望向地球時看到哈勃太空望遠鏡飄過，豈不妙哉。\"請訪問 BBC Future 閲讀 英文原文。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527740","Created":"2018-04-26 15:20:35 SGT","Type":"Link","Likes":"51","Comments":"0","Shares":"7","Love":"0","Wow":"3","Haha":"2","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2094544390562220","Message":"【“網絡主播10分鐘賺100萬”這樣的文章標題是不是總給人一種網紅“躺著也能把錢賺”的感覺？】 如何成為“網紅”？“00後”微信公眾號作者木汁對BBC中文分享自己月入10萬的成功秘笈。 但是你知道做“網紅”的風險嗎？公司價值過5000萬美元的YouTube美妝博主米歇爾·潘（Michelle Phan）直言自己曾抑郁到拋下一切去瑞士“療傷”......","Link":"https://bbc.in/2r00AkX","Final Link":"http://www.bbc.com/zhongwen/trad/business-43867670?ocid=socialflow_facebook","Link Text":"花式「罵人」獲成功 網紅年薪百萬卻抑鬱","Description":"不少社交媒體的創業者已是賺百萬年薪的網紅， 但這條快速致富的的道路似乎並不是「躺著也能把錢賺」。","Sponsor Id":"","Sponsor Name":"","Score":"63.0","article":"在中國，\"網紅主播10分鐘收入100萬\"的新聞標題已不再罕見 ，而西方社交媒體的創業者，比如YouTube遊戲博主Dan Middleton 的年收入已經過一 億人民幣（約1700萬美元 ）。 隨著利用社交媒體創業的各國年輕人早已賺的盆滿缽滿， 越來越多的新博主也想窺探他們成功背後的技巧，分一杯羹。但是，成為賺百萬年薪網紅的道路似乎比看起來的更曲折。中國\"00後\"（出生於2000年以後） 微信公眾號作者木汁在網絡節目《奇葩大會》中號稱自己月入差不多10萬。木汁，原名餘沐之， 稱自己一篇閲讀量50萬的文章《我跟我奶奶說我的AJ鞋是200塊買的》讓她一躍成為了微信達人，廣告商也隨之而來。她對BBC中文表示，以她現在30萬左右的粉絲量，出現在她公眾號頭條的廣告要價基本是 4萬人民幣。這種閲讀量超過幾十萬的文章被中國網民稱為\"爆文\"，而木汁在自己的文章中寫到：\"我有一個關於爆文的十二字真言：罵男人，往死裏罵，變著花樣罵！\"需要注意的是，這裏的「罵」多指在戀愛關係中指責男生，而不是言語攻擊。《觀察者網》的作者\"朱九九\" 認為，因為關注情感公眾號的主流是女生，所以\"誇女生、踩男生就是情感類公眾號文章的政治正確\"。名為 \"梁以千\"的公眾號作者把這種寫作技巧稱為\"水逆法\"。網絡詞匯\"水逆\"，原本是指水星逆行。百度百科解釋水逆會影響記憶、溝通、交通、通訊等，會讓相關事宜的進行變得緩慢，讓人感到情緒低落。不少中國網民認為自己倒霉是水逆， 自我安慰等過一陣就好了。\"梁以千\"認為，因為\"緩解焦慮，永遠是人本能的慾望\"，所以在戀愛不順的時候看到類似於《不給你買口紅的男人，一定不愛你》這樣的文章時會感到慰藉，而心情舒暢。雖然木汁在接受BBC中文訪問時說，自己的文章作品主要是以親情為主而非罵男人，但不難發現，水逆法量貫穿於木汁以及其他眾多情感類公眾號文章中。清華大學對微信公眾號的研究表明， 公眾號的新穎性、真實性和推送頻率與關注者信息滿足程度之間存在顯著性相關關係。情感類以外的\"爆文\"很多時候正是利用大眾的好奇來達到新穎性的要求，例如《他們在等待道歉，日本政府在等待她們死去》 在一天之內獲得300萬閲讀量，而《登上珠峰，你究竟會看到什麼？》的閲讀量也在291萬左右。但是，一味追求新穎、譴責他人也對社交媒體的作者們產生了不小的心理影響。在接受中國內容創業服務平台《新榜》的採訪時，木汁表示自己經常會覺得為了迎合用戶而違背本心，但是她堅持\"毒雞湯當然還是要寫的\"。木汁對BBC中文說，未成名時的焦急，以及成名後各種辱罵她的網絡暴力都是「非常非常難受的」。對於一些西方的網絡達人來說，社交媒體創業帶來的心理壓力則嚴重許多。 美妝博主米歇爾·潘（Michelle Phan）在YouTube上有890萬訂閲量。2011年潘創辦公司Ipsy， 根據《福布斯》的報道，2015年其公司市值已經超過了5000萬美元。但是她卻因為受不了社交媒體壓力， 於2016年逃離美國去瑞士\"療傷\"。一年後，米歇爾·潘發佈回歸視頻《為什麼我離開了》。她解釋道：\"我曾經認為我應該更努力，越努力越成功，而快樂是用錢換來的……我曾經是一個充滿夢想的女孩，但是現在我成為了一個產品，屏幕上的我和現實生活中的我像陌生人一樣。\"\"我在社交網絡上小心裁剪自己想要的生活，而不是我的生活。\"而她的在社交網絡上的忙碌最終導致了她和家人、朋友疏離，她說：\"我發現我越來越孤獨、抑鬱……我最終發現我迷失了最重要的東西，自己。\"最終米歇爾·潘決定只帶一個旅行箱拋下一切去瑞士在完全沒有網絡的世界裏找回自己。 不僅是YouTube明星，以照片為主導的 Instagram明星也曾坦言社交媒體的虛偽讓他們痛苦不堪。擁有19萬粉絲的Carolyn Stritch直言，\"Instagram是一個逃避現實、只展示'完美自我'的地方\"。而根據《泰晤士報》的報道，這種追求完美的自我展示，讓其用戶感到高程度的對自我本身不滿的焦慮，甚至是有被霸凌感。2017年，英國皇家公共健康協會的調查顯示Instagram是\"對精神健康來說，最糟糕的社交媒體\"。對於想要獲得成功的新社交媒體創業者來說，即使有了充足的心理凖備、 \"成功公式\"做保障，但是成名的道路可能會更艱難，除了個人能力，運氣幾乎是必要條件。曾經參與BBC中文《網紅英語》錄製的 Youtube博主Anparasan Sivakumaran說自己本意拍攝旅遊生活，沒想到他無意間發佈的倫敦俚語視頻讓他一下火了起來。現在他在和BBC英語教學策劃一期印度英語節目。在中國，成功的要素還需加上充足的資金。木汁對BBC中文說，目前中國的微信公眾號幾乎飽和，所以即使有能力寫出\"爆文\"，粉絲數量也不一定飛速增加 。最好的增加粉絲的辦法就是\"大號帶小號\"，即用已有很多粉絲的公眾號給新公眾號做廣告。\"我開始寫公眾號比較早（2016年7月），現在再加入的人只能通過打廣告，但是對於普通學生來說哪有幾十萬，幾百萬在公眾號做廣告？\" 木汁說，自己現在更願意購買其他作者的文章發佈在自己的公眾號上 。雖然缺點無法避免，但社交媒體依然不失為一種幫助創業的好工具。英國女演員、電視劇《權力遊戲》中珊莎·史塔克（Sansa Stark）的扮演者蘇菲·特納（Sophie Turner）曾對《每日郵報》說，自己打敗另一位女演員而得到珊莎一角的原因是自己Instagram粉絲更多。YouTube 頻道Simple Pickup 的創始人Jesse和Kong更是在新成立的公司Jumpcut的教學片中鼓勵新博主：\"只要你有一台相機，一部電腦和一個足夠好的創意，YouTube就能幫你實現理想的人生。\""},{"Name":"BBC 中文網（繁體）","Size at Posting":"527740","Created":"2018-04-26 12:12:59 SGT","Type":"Link","Likes":"41","Comments":"8","Shares":"6","Love":"0","Wow":"2","Haha":"3","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2094422557241070","Message":"【金正恩和文在寅明天談什麼？能談成什麼？】馬釗：核武器是朝鮮最好的生存手段。韓國無法解決朝鮮安全危機，也就不是朝鮮在\"去核\"問題上的談判對象。https://bbc.in/2I04zWE:=:http://www.bbc.com/zhongwen/trad/world-43889174?ocid=socialflow_facebook","Link":"https://bbc.in/2I04zWE","Final Link":"http://www.bbc.com/zhongwen/trad/world-43889174?ocid=socialflow_facebook","Link Text":"觀點：告別六方會談 朝韓兄弟會仍然難言棄核","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"60.0","article":"朝鮮半島形勢變化之快，令外交界和媒體目不暇接。就在半年之前，朝鮮還是當今世界最神秘、外交最為孤立、經濟飽受制裁的國家；但在半年之後，金正恩成為國際外交舞台上的明星人物。他先借「冬奧外交」緩和與韓國的緊張關係，接著向美國傳達元首峰會的意願。3月25日到28日，金正恩訪華，恢復了斷絶已久的中朝政府高級別交流。4月初，接掌美國國務院的原中情局局長蓬佩奧秘密訪問朝鮮，為擬議中的5月份美朝首腦會談探路。在朝鮮外交努力的背後，我們應該注意到韓國持續發揮的重要作用。可以這樣說，如果沒有韓國的「推手」，朝鮮的外交攻勢將會大打折扣。本周五舉行朝韓首腦會談，將是朝韓互動迎來的新篇章。可以想見，此次會談少不了擁抱握手的鏡頭，雙方也肯定會提及朝韓之間的「兄弟之情」。除此之外，文在寅能為金正恩准備一份什麼樣的外交禮單？他能否在半島安全問題上取得突破？能否在「棄核」問題上進一步拉近朝美雙方的立場，為美朝峰會鋪路？朝韓之間的雙邊外交將如何影響周邊國家針對半島問題的外交博弈？這些問題令外界對朝韓峰會充滿期待。昔日朝核問題\"六方會談\"中的另外三個參與國——中、日、俄，似乎被冷落在一旁，淪為看客。朝韓兄弟單聊，以雙邊外交取代\"六方會談\"，是否有助於解決朝核危機？朝核問題中最先出局的是俄國，這主要是因為莫斯科忙於處理敘利亞、烏克蘭、以及美國的\"通俄門\"調查，朝鮮並非俄羅斯戰略利益的中心，也就無法引起俄羅斯的外交精力。中國似乎喪失了朝核問題的主導權。我們要注意到，中朝關係遠非美韓關係，中國從來都未能掌控朝鮮內政與外交，中朝之間這種\"若即若離\"的關係，就決定了中國不可能發揮決定作用。其次，中國的半島政策可以總結為\"不核、不戰、不亂、不統\"這八個字，而其中的\"不核\"是建立在後面六個字的基礎之上，只要\"不戰、不亂、不統\"的基本形態沒有改變，中國是願意在外交渠道下，慢慢實現\"不核\"的目標。特別是金正恩在會見特朗普和文在寅之前，到訪北京，使中國得到了最基本的外交面子，也恢復了中朝高層交流。不久前中聯部部長宋濤出訪朝鮮，獲得金正恩親自接見，估計朝方向中方通報了美國特使秘訪朝鮮的細節，充分尊重了中國的\"知情權\"。對於目前舉行的朝韓會談，中國自然是樂觀其成。此前追隨美國強硬施壓的日本，目前最為尷尬。日本不僅尋求朝鮮的無核化，而且由於地理位置的接近，更尋求朝鮮放棄所有導彈計劃來確保日本國土安全，同時日朝之間還有被綁架日本人的議題。安倍一直希望通過追隨美國、通過\"極限施壓\"來一攬子解決問題。面對即將上演的朝韓峰會和籌備中的美朝峰會，安倍很擔心美韓兩國只考慮各自的安全利益，急於求成，忽略了日本的戰略利益。在上周訪美時，安倍在朝核問題上只獲得了部分成功。特朗普並沒有提及朝鮮的中短程導彈問題，也沒有提及日本在籌備中的美朝峰會中的作用。同時特朗普對美朝峰會的樂觀態度，這與安倍不斷提醒小心金正恩的\"緩兵之計\"和\"欺騙手段\"的謹慎態度大相徑庭。\"六方會談\"之所以失敗，一個重要原因就是會談各方有太多的各自國家利益的考量，談判桌前的聲音太多，雖然共有一個半島恢復安全的偉大願景，但是終究無法形成任何切實的行動計劃。在這種現實情況之下，雙邊會談顯得更有成效，它可以集中話題、避免雜音，通過持續不間斷的雙邊外交成果，促進多邊外交協商，並努力達成各方都能認可的解決方案。無論是金正恩訪華、安倍訪美，還是朝韓、美朝峰會，都是構建在雙邊外交基礎上的多邊協商的表現。很難講這些外交活動能夠迅速地找到朝核問題的解決方案，但是至少可以保持朝鮮半島的和平態勢，為解決危機爭取時間。自今年初平昌奧運會以來，韓國就一直積極地搭台和傳信，努力開展外交斡旋。3月初，韓國國家安全顧問鄭義榮以總統特使的身份到訪平壤，面見金正恩，力促朝鮮借「奧運外交」的窗口，回到談判桌前，解決朝核危機。此後不到一周，鄭義榮和韓國國家情報院院長徐薰來到華盛頓，向美國通報訪朝詳情，傳遞朝鮮希望開啟美朝首腦會談的意願。接下來二人又分別出訪北京、莫斯科和東京，向有關各方匯報朝、韓、美三方的外交互動和半島最新形勢。韓國的積極態度是由內政和安全兩方面原因所決定。第一，韓國的對朝政策大致分成文在寅所屬的左翼政黨的「接觸政策」（或稱「陽光政策」），和前任李明博與朴槿惠代表的右翼保守政治勢力的「制裁政策」。支持左翼政治力量的選民大多是朝鮮戰爭之後出生的新一代，對朝鮮半島的和平統一有比較積極和樂觀的期待；而保守派的支持者很多經歷過戰爭，對60多年前那場戰爭給朝鮮半島帶來的巨大傷害沒齒難忘，也就對朝鮮政權帶有深刻的敵意和警惕。目前，代表左翼勢力的文在寅當政，重提「陽光政策」，並不出外界的意料。第二，韓國也面臨著深刻的安全危機，威脅來自於朝鮮的軍事壓力。這種威脅將在兩種情況下轉化成災難：第一種可能是朝鮮主動挑釁，小到朝韓軍事分界線附近的交火事件，大到朝鮮發動戰爭用武力統一半島。目前看來，朝鮮麵對國際社會強大的經濟制裁，自保不足，不可能主動發動戰爭，引來殺身之禍。另一種可能，將是朝鮮被迫做出武裝反擊，將韓國作為打擊報復的對象。當特朗普總統不斷高調宣稱「火焰與憤怒」、「槍炮上膛」、「最終解決」之時，甚至有傳言美國可能會採取「流鼻血」戰術，精凖打擊朝鮮戰略目標，或者對金正恩等採取「斬首行動」，這實際上是逼迫朝鮮武裝自衛。一旦發生這種情況，不僅駐韓美軍基地，還有韓國的重要經濟中心，特別是首爾周邊地區，必將成為朝鮮打擊報復的首選地區。也就是說，韓國一直以來借韓美軍事同盟自保，可是現在有可能為特朗普的過激舉動買單。所以韓國希望通過外交談判，將走向戰爭邊緣的朝核危機，重新拉回到談判桌前。韓國希望在美國祭出殺手之前，用外交談判的框架約束特朗普和金正恩這兩位「非典型」政治人物的挑釁性言行。目前看來，韓國的外交斡旋還是很成功的，外界也期待周五的朝韓首腦會談，能進一步推動接下來舉行的美朝首腦峰會。面對如此之高的期望，恐怕文在寅將心有餘而力不足。之所以這樣講，首先是基於朝韓之間的不同利益追求。朝鮮發展核武器的根本目的是維護政權安全，特別是在冷戰結束之後，韓國依舊享受著美韓軍事同盟所帶來的安全保障，朝鮮卻失去了昔日可以倚重的蘇聯和中國的保護，面對強大的美國，核武器是最好的生存手段。韓國無法解決朝鮮的安全危機，也就不是朝鮮在\"去核\"問題上的談判對象。平昌冬奧會朝鮮特使回絶韓國所謂半島無核化的提議，到目前為止朝鮮只同意「停止核試驗」，這些都說明韓國無法突破朝鮮的核武器計劃背後的安全底線。韓國能做的，只有進一步推進各方簽署《和平條約》，取代朝鮮戰爭之後的《停戰協定》，試圖用國際條約的形式給朝鮮提供安全保障，以換取朝鮮棄核。同樣，文在寅也無法左右美國的安全政策，更無法左右特朗普總統的立場。在朝核問題上，美國的戰略目標是朝鮮「棄核」。特朗普在國內政治壓力之下，還進一步強化了他\"棄核\"的立場，也就是他在與日本首相安倍晉三的聯合記者會上重申了\"極限施壓\"的方針，確認\"徹底、可核查、不可逆轉的消除核武器\"是美國的終極目標。美國的表態與朝鮮到目前為止所釋放的信息之間差距很大，文在寅可以為美朝談判搭台和鋪路，他是推手，但非勝負手。注：本文不代表BBC觀點和立場。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527740","Created":"2018-04-26 10:03:53 SGT","Type":"Link","Likes":"106","Comments":"41","Shares":"20","Love":"1","Wow":"6","Haha":"23","Sad":"8","Angry":"4","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2094335080583151","Message":"【評估報告稱，新制度改革後，有超過一半的退伍軍士官的退休金將受到影響。】台灣退伍軍人團體「八百壯士」包圍立法院抗議，與警方激烈衝突，火爆的抗爭模糊了軍人年金改革的關鍵問題。https://bbc.in/2KhPlgC:=:http://www.bbc.com/zhongwen/trad/43895028?ocid=socialflow_facebook","Link":"https://bbc.in/2KhPlgC","Final Link":"http://www.bbc.com/zhongwen/trad/43895028?ocid=socialflow_facebook","Link Text":"「八百壯士」激烈抗爭 台灣軍人年改為何起爭議？","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"209.0","article":"台灣退伍軍人團體「八百壯士」示威抗議反對軍人年金改革法案，聚集在立法院外，並試圖闖入大門，與警方發生激烈衝突。台灣立法院周三（4月25日）舉行軍人年金改革法案公聽會，反對軍人年改的退伍軍人團體「八百壯士」在公聽會上炮火猛烈批評政府違背照顧軍人承諾，整場公聽會變成反對軍人年改的情緒宣洩大會。會場外，反對軍人年改的「八百壯士」及其支持者包圍立法院大門外，推擠路障試圖突破警方防線衝入大門。台北市警察局表示，混亂中有30名員警受傷送醫，11名媒體記者遭推擠受傷，32人違法翻入立法院遭警方管束。擺脫激情的抗議和火爆的肢體衝突，台灣行政院推出的《海陸空軍軍官士官服役條例修正草案》（俗稱軍人年改案、軍改案）究竟為何會引起爭議？爭議的焦點又在哪裏？要說軍人年改法案，就必須要說軍人退撫基金，軍人退撫基金就是職業軍人的退休金，由軍人個人繳納35%，政府提供65%共同支付，職業軍人退伍後就可以拿到退休年金。但是台灣近年來實施軍隊組織精簡，軍人退撫基金出現入不敷出的情況，精算報告更指出，如不實施改革，退撫基金將在2020年用完。根據軍人年改新制度，軍人退休金計算基凖由原來的「最後在職本俸」計算改為「最後36個月的平均本俸」計算，但已經退役者仍維持原制度。另外，新制度調高了軍人年金最低保障金額（俗稱樓地板），原本規劃軍人與公教人員的最低保障金額相同，但考慮到軍人性質與公教人員不同，因此調高軍人年金的最低保障金額為新台幣38990元。在退休所得替代率方面，服役滿20年，起支俸率為55%，每服役多一年增加2%，最高年資上限軍官以35年為限，士官以40年為限。根據台灣國防部提供的軍人年改財務影響評估報告，新制度改革後，有超過一半的退伍軍士官的退休金將受到影響。評估報告說，退休金減少額度在新台幣10000元以下者約佔20%，減少額度介於10000至20000元者佔整體約29%。退休金減少額度超過新台幣20000元者佔整體約2%，其中以將級軍官為主，顯示退役時官階較高的高級軍官退休金被砍最多。和此前反對公教人員退休制度改革的示威抗議一樣，反對軍人年改的抗議活動在台灣並沒有受到主流社會的支持。公教人員退休新制將在今年7月1日實施，民進黨政府希望軍人年改也能同時實施，民進黨立法院黨團力圖盡快將法案排入審查，但遭到國民黨全力抵制。台灣一般民眾對退伍軍人都肯定他們對國家的貢獻，並認為政府應該妥善照顧退休軍人，但對那些權高位重的既得利益者退休金被砍則不表同情。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527740","Created":"2018-04-26 09:10:35 SGT","Type":"Link","Likes":"157","Comments":"51","Shares":"31","Love":"1","Wow":"16","Haha":"50","Sad":"1","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2094293380587321","Message":"【#精日分子指「精神上將自己等同於日本（極右翼）的人」。】中國人大將審議法律草案，精凖打擊\"精日分子\"。這個群體為何成為法律懲處的目標？https://bbc.in/2JrBnre:=:http://www.bbc.com/zhongwen/trad/chinese-news-43891118?ocid=socialflow_facebook","Link":"https://bbc.in/2JrBnre","Final Link":"http://www.bbc.com/zhongwen/trad/chinese-news-43891118?ocid=socialflow_facebook","Link Text":"中國為何要立法打擊「精日分子」","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"308.0","article":"中國媒體周三（4月25日）消息稱，中國人大將審議法律草案，對宣揚、美化侵略戰爭和侵略行為的個人進行追責和打擊。今年年初出現在公眾視野的少數群體「精日分子」成為精凖打擊對象。《人民日報》客戶端稱，正提交第十三屆全國人大常委會第二次會議審議的《中華人民共和國英雄烈士保護法(草案)》提出，增加相應條款，打擊精日分子。「近年來社會上個別人身著二戰時期日本軍服拍照並通過網絡傳播，宣揚、美化侵略戰爭，損害國家尊嚴、傷害民族感情，造成惡劣社會影響，需要明確相關法律責任，予以嚴厲打擊。」「精日分子」一詞今年漸入公眾視野，指「精神上將自己等同於日本（極右翼）的人」。「精日分子」的言行在中國的互聯網上引發了言辭激烈的討論。近日，一名廈門大學研究生的微博言論被中國網友認為是「精日」行為。漫威在上海舉辦的10週年活動結束後，觀眾被批在現場留下大量垃圾使用「支那」一詞。該學生在微博進行了評論，隨後有網友私信提醒，「支那」是侮辱中國的意思，該學生用微博帳號「潔潔良」回復稱：「廢話，不侮辱，我說它幹嘛」。事後，這名學生被網友人肉搜索，迫於壓力刪除微博。輿論壓力之下，廈門大學於2018年本周一（4月23日）發佈《關於對田佳良同學處理情況的通報》，稱該學生在微博上發表錯誤言論，給予該生留黨察看、留校察看的處分。外長批評稱「敗類」今年2月，一名自稱「獲得財務自由」的上海青年男子孟某在微信群中發表「南京（大屠殺）殺三十萬太少」、「侮辱了怎麼樣」等言論後，被上海市公安局以尋釁滋事行政拘留。3月3日，孟某又來到侵華日軍南京大屠殺遇難同胞紀念館，拍攝製作有侮辱性語言和低俗詞句的視頻並上傳網絡，侮辱向上海警方舉報以及批評他的網友，被南京警方處以拘留。中國官方對此進行了強烈批評。今年的兩會記者會上，中國外長王毅形容「精日分子」是「中國人的敗類」。同一日下午，包括知名演員成龍在內的38位文藝界政協委員聯合遞交了一份關於「制定保護國格與民族尊嚴專門法」的提案。中國已制訂《國歌法》，對侮辱中國國旗、國徽及歪曲中國國歌的「侵犯國格」的行為進行了明確界定。但對「以中華人民共和國公民的身份宣揚日本軍國主義、法西斯主義、武士道精神的相關行為方式，或者公開侮辱民族英雄、革命先烈等，包括以文字、圖片、語言、說唱、照片、影視、肢體語言等各種方式和手段」尚未有法律依據。本次提交人大審議的增加條款稱：「褻瀆英雄烈士事蹟和精神，宣揚、美化侵略戰爭和戰略行為，尋釁滋事，擾亂公共秩序，構成違反治安管理行為的，由公安機關依法給予治安管理處罰；構成犯罪的，依法追究刑事責任。」 中國社交媒體微博上，一位網友表示：「譴責和拘留教育這種敗類是應該的，但是不支持刑法在這個事情上放大。也許是不懂事，博眼球，叛逆，玩耍行為，不支持形成國家性巨大壓力。」"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527672","Created":"2018-04-26 07:59:05 SGT","Type":"Link","Likes":"225","Comments":"18","Shares":"58","Love":"0","Wow":"6","Haha":"8","Sad":"30","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2094237867259539","Message":"【工作時間長，假期短】看看你生活的國家和地區排名如何？工作時間長短不但跟工作性質和公司有關，還與你生活在哪個國家有密切關係。 https://bbc.in/2KcFEju:=:http://www.bbc.com/zhongwen/trad/world-43894071?ocid=socialflow_facebook","Link":"https://bbc.in/2KcFEju","Final Link":"http://www.bbc.com/zhongwen/trad/world-43894071?ocid=socialflow_facebook","Link Text":"世界上哪個國家工作時間最長，年假最少？","Description":"上班族工作辛苦，工作時間長短與工作性質和單位有關，但還要看你生活在哪個國家？","Sponsor Id":"","Sponsor Name":"","Score":"346.0","article":"韓國國民大會 （South Korea's National Assembly） 今年3月通過一項法律，旨在減少韓國國民的工作時間。大會以壓倒性的多數投票通過一項法律，把韓國人每周工作時間從最高的68小時減少到52小時。根據經濟合作與發展組織 (OECD)的統計，韓國是發達國家中工作時間最長的國家。韓國新法將於今年7月開始實施，它將首先從大公司開始，之後才貫徹到小公司。該法律雖然受到來自韓國商界的反對，但韓國政府認為有必要推行這個新法。因為它對改善韓國國民的生活水平、創造更多的就業機會以及提高生產率都將有好處。不僅如此，韓國政府還相信它甚至可以增加韓國的出生率。過去幾十年來，韓國的生育率一直呈現顯著下降趨勢。根據OECD2016年的數字，韓國工作人員平均每人一年工作2069小時。OECD比較了38個國家的數據，發現只有墨西哥人和哥斯達黎加超過韓國。根據國際勞工組織（the International Labor Organization，ILO）的研究，通常是低等和中等收入國家的人工作時間比較長，但是韓國似乎打破了這一規律。這可能與以下因素有關：韓國勞動人口中自僱者比例較多、工資低、工作不穩定以及文化因素等。而且，韓國也並不是富裕國家中唯一一個工作時間較長的國家。日本人由於工作時間長出現的過勞死現象已經體現在語言中，日語中專門有一個詞，就叫「過勞死」。它專門指工人死於與工作有關的疾病，心臟病、中風或是由於工作壓力而自殺等。雖然日本職員平均每年工作1713小時並不是最高的。但是日本並沒有相關法律規定每周最高工作小時以及加班的限制。在2015-16年財政年度，日本政府登記在案的過勞死就有1456人。勞工權益組織稱，實際數字可能遠比這個要高出許多倍，因為許多過勞死案例並沒有上報。來自國際勞工組織的最新數據，亞洲是工作時間最長的大陸。亞洲許多國家（32%）對每周最高工作小時沒有法律限制；即使有限制的國家（29%），門檻也比較高（60小時或更高）。只有4%的國家遵守國際勞工組織的建議，實行48小時工作制或更少。在美洲和加勒比海，34%的國家沒有統一的每周工作小時時限。其中，美國更加糟糕。與此同時，在中東國家每周工作60小時以上很常見。但是在歐洲，除了比利時和土耳其之外，所有國家都規定每周法定工作小時不能超過48小時。在非洲國家中，三分之一的僱員每周工作超過48小時，在坦桑尼亞，更是超過了60個小時。2016年，瑞士銀行瑞銀集團還分析了全球71個城市僱員的平均工作小時。結果顯示，香港位居榜首，香港人平均每人每周工作50.1小時。其次是孟買(43.7), 墨西哥城(43.5), 新德里 (42.6) 和曼谷(42,1)。墨西哥人除了工作小時長以外，還是世界上假期最少的國家。他們每年法定帶薪假期不到10天。尼日利亞、日本和中國也是不相上下。但是，巴西的年假至少在20到23天左右。 印度更是沒有每周法定工作小時的限制。此外，印度工作人員也沒有最低保障的年假。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527672","Created":"2018-04-26 07:06:21 SGT","Type":"Link","Likes":"120","Comments":"1","Shares":"3","Love":"1","Wow":"13","Haha":"1","Sad":"22","Angry":"37","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2094197610596898","Message":"哥本哈根法庭庭審記錄顯示，馬德森計劃了對金·沃爾的謀殺。行兇時，他將她悶死，並切開她的喉嚨。他還被指控對金沃爾進行性侵。 https://bbc.in/2JsCUgP:=:http://www.bbc.com/zhongwen/trad/world-43899769?ocid=socialflow_facebook","Link":"https://bbc.in/2JsCUgP","Final Link":"http://www.bbc.com/zhongwen/trad/world-43899769?ocid=socialflow_facebook","Link Text":"死亡採訪之旅：丹麥發明家馬德森被判無期","Description":"馬德森謀劃對金·沃爾的謀殺。行兇時，他將她悶死，切開她的喉嚨。他還被指控對她性侵。","Sponsor Id":"","Sponsor Name":"","Score":"198.0","article":"震驚世界的瑞典女記者金·沃爾謀殺案周三（4月25日）宣判。嫌疑人丹麥發明家彼得•馬德森（Peter Madsen）被判無期徒刑，不得假釋。哥本哈根法庭庭審記錄顯示，馬德森計劃了對金·沃爾的謀殺。行兇時，他將她悶死，並切開她的喉嚨。他還被指控對金沃爾進行性侵。30歲的金·沃爾的屍體是在去年8月21日，死亡11天後被發現的。今年47歲的馬德森說，他會對該判決提起上訴。此前，他還承認在他的潛水艇上分屍。誰是金·沃爾？作為一位小有名氣的自由職業記者，金·沃爾死前正在為一篇關於馬德森的專題報道進行前期研究。2008年，馬德森通過眾籌自己建造了一艘重40噸、長16米的潛艇UC3\"鸚鵡螺號\"。而在此之前，金·沃爾已經在朝鮮、南太平洋、烏干達以及海地從事過採訪報道，為《紐約時報》、《衛報》、Vice和香港《南華早報》等多家媒體撰稿。她還曾就讀於被譽為\"新聞界牛劍\"的美國哥倫比亞大學新聞學院。美國新網網站BuzzFeed曾採訪的多位金·沃爾的朋友和同事說，她是一個\"稀有物種\"，\"這是一個充滿作秀的行業，但她卻與此相反。\"金·沃爾的家人此後設立了一個鼓勵年輕女記者的獎學金，並已籌得超過20萬美元。去年8月10日下午7點，金·沃爾和馬德森在哥本哈根南部的雷夫沙勒恩港口會面，他們一起登上了鸚鵡螺號。兩人一起留下的最後影像是當晚8:30，日落前不久，一名男子從遊船上拍到他們出現在潛艇指揮塔上。金·沃爾一直沒能返航——隔天凌晨2:30，她的男友匯報稱她失蹤。由於這艘自製潛艇沒有衛星定位設備，警方接警後直到周五早上10:30才從位於瑞典和丹麥間海峽中的一座燈塔上收到這艘潛艇的消息。一艘商船後來匯報說，事發當晚12點左右，在30米左右的距離處看到過這艘潛艇，當時它位於厄勒海峽大橋（Oresund Bridge）的西北方向。搜尋人員最終和馬德森本人取得了聯繫。但潛艇在搜尋人員第一次看到它半小時後沉沒，馬德森被搜尋人員救起。在隨後幾個月的審理中，馬德森幾次修改口供，比如他曾供述說，船上發生了事故導致了金沃爾死亡，而他則對屍體進行了海葬。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527672","Created":"2018-04-25 18:58:01 SGT","Type":"Link","Likes":"760","Comments":"39","Shares":"150","Love":"10","Wow":"21","Haha":"1","Sad":"395","Angry":"13","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2093340977349228","Message":"【你還記得林奕含嗎？】文學新星林奕含的墜落撞出一塊塊如殞石坑般的問題──如何定義「權勢性侵」？性侵受害者如何發聲？社會和家屬如何對待性侵受害者？婚姻中的第三者是否都應該被譴責？一年過去，華文世界因為《房思琪的初戀樂園》一書，掀起了一連串怎麼樣的改變？ #房思琪的初戀樂園 #MeToo","Link":"https://bbc.in/2HpBVBb","Final Link":"http://www.bbc.com/zhongwen/trad/chinese-news-43891468?ocid=socialflow_facebook","Link Text":"林奕含離世一週年　「房思琪們」改變了世界嗎？","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"1389.0","article":"被台灣文學界譽為「文學新星」的林奕含的殞落撞擊社會，撞出一塊塊如殞石坑般的問題——如何定義「權勢性侵」？性侵受害者該如何自處？又該如何為自己發聲？師生之間的感情界限如何拿捏？社會和家屬如何對待性侵受害者？婚姻中的第三者是否都應該被譴責？一年過去，華文世界因為《房思琪的初戀樂園》一書，掀起了一連串怎麼樣的改變？曾經以 「美女資優生」、「婚禮上剖白患有精神疾病心路歷程的新娘」短暫成為媒體焦點的林奕含，在2017年2月出版處女作《房思琪的初戀樂園》而在文壇一鳴驚人。她的書根據真實事件改編，寫出年長的補習班老師利用權勢「誘姦」未成年女學生，書中以工筆描繪性侵受害者的心理狀態，以細膩的筆觸寫出尖銳的質問，林奕含以「文壇新星美女作家」的形像再度進入公眾視野，看似站在她最熱愛的文學舞台中心的林奕含，卻令人意外地選擇在同年4月27日，以上吊自殺的方式結束她年僅26歲的生命。除了在台灣引發諸多爭論，林奕含的死訊也在中國大陸及香港引起熱議。 林奕含過世後，民眾更對她的遺作感興趣，書本一度賣到缺貨，簡體版也正式在2018年1月於中國大陸發售，但在那之前，許多台灣以外的人已經透過各種途徑閲讀過這本書。《房思琪》一書在中國大陸出版時，作家馮唐在薦文中指出這是「漢語文學中稀有的、由女性作家書寫的性暴力故事」。 林奕含自殺後家屬發表的聲明中寫到：「她寫書的目的，是希望社會上不要再有第二個房思琪，希望天下的父母、善良的男孩、女孩和男人，都能用溫柔和溫暖的心靈來一起保護房思琪們。」2017年，歐美世界颳起「#MeToo」旋風，來自演藝界、體育界等不同界別的女性紛紛以自述形式，揭示受到性侵犯/性騷擾的經歷，零星敢言者先行，邀發越來越多女性響應，造成連鎖效應。而在兩岸三地，響應#MeToo的女性們，除了受歐美例子激發，也明言是受到林奕含事件的衝擊。 2017年6月，歐美「#MeToo」風潮仍未爆發時，林奕含事件在大陸網絡仍有餘熱之際，一封署名「阿廖沙」的公開信在大陸網絡廣傳，披露出一名北京電影學院學生遭教授親人性侵、校方阻止她追究的經歷。作者表示，自己是趁著大家「惋惜、憐憫」林奕含的遭遇時，重提自己過去的經歷。至去年11月，以跨欄成績聞名的香港田徑運動員呂麗瑤，在Facebook披露自己13歲遭教練性侵的過去，提到是林奕含的案件，讓她最先萌生講出自身經歷的念頭。「林奕含」與「房思琪」彷佛成為少女遭受性侵事件的代名詞。在中國大陸，#MeToo運動集中在大學校園爆發，往往被媒體冠為「X大版林奕含」事件。林奕含離世的一個月內，台灣法律有了一些修正。台灣立法院通過「補習及進修教育法」第九條修正條文，明定補習班教職員工都必須揭露其真實姓名。為了保障學生安全，補習班申請立案或人事異動時，均應附上教職員工名冊及警察刑事紀錄等證明文件讓地方主管教育機關核准。法條也明定，補習班相關人員如果知道有性侵害、性騷擾發生，應向有關機關通報，杜絶不適任人員進入補教業。司法改革國是會議決議通過廢止《刑法》第239條的通姦罪，司改會指出，通姦罪的例外規定，讓提告者可以撤銷對配偶的告訴，只對第三者提告，這不但違反《刑事訴訟法》原則，更讓通姦罪的女性受刑人遠高於男性，造成實質不平等的壓迫女性。司改委員林志潔表示，林奕含事件也與通姦除罪化有關。因為過往有案例是性侵受害者提告，因罪證不足告不成性侵，受害者卻被配偶以通姦罪控告的案例，造成一些性侵受害者不敢提出指控。林奕含生前接受訪問時，曾否認自己是書中主角，表示故事情節是改編自身邊女性的真實經驗。她的父母經由出版社發表的聲明中點出：「奕含這些日子以來的痛苦，糾纏著她的夢魘，也讓她不能治癒的主因，不是憂鬱症，而是發生在8-9年前的誘姦。」「美女作家香消玉殞」讓台灣社會掀起追查「誰是李國華」的熱烈議論，讀者們以書做為線索，鎖定國文補教名師陳星（本名陳國星）就是書中連續「誘姦」未成年女學生的老師李國華。陳星在2017年5月打破沉默，透過補習班發表聲明，承認與林奕含交往2個多月，陳星的妻子知情後選擇原諒。在輿論沸騰下，多位民眾對陳星提告，台南地檢署經過113天的偵辦，在2017年8 月宣佈因罪證不足，全案不起訴。檢方認為，兩人發生性行為時是合意性交，當時林奕含已年滿18歲且已非陳星的學生。陳星被告發與未滿14歲及未滿16歲女子性交、利用權勢性交、強制性交、強制性交致女子羞忿自殺等五大罪嫌，均認定罪證不足。根據台南地檢署新聞稿，在偵辦期間，林奕含的父母表示不會對陳星提起告訴。檢方多次請求家屬提供林奕含生前遺留的日記、手札文件與電腦等相關資料，但家屬都表示無法提供。當時民意代表、名嘴和輿論強烈譴責陳星，要他為林奕含的死負責。甚至有網民「起底」陳星，人肉搜尋陳星的女兒，她拿著名牌包、與演藝圈有連結的日常生活被放上網路檢視，導致她疑似因壓力過大自殘。陳星在檢方調查終結後以本名陳國星發表聲明，表示「對於林家的遭遇始終感到沉痛與不捨」，雖然檢方不起訴陳星，他說∶「本人仍保持著哀矜勿喜的心情，要對自己道德上的過錯，再次對林家、陳家、補教同仁、社會大眾深深地道歉。」陳星的補習班生意受到林奕含事件波及，他因而暫時淡出。但據消息指出，他也在中國大陸發展補教事業。網民從一開始的群情激憤，到檢調單位公布偵查結果後，輿論風向發生變化，從一面倒批判陳星，到檢討林奕含寫作的目的以及重新審視她是否為性侵受害者。台灣最大網路論壇之一「批踢踢實業坊」的熱門討論區中，今年四月中旬有網友發文「還有人在關心林奕含嗎？」又引起熱烈迴響。有網民寫到：「後來檢調調查人證物證，發現他們只是婚外情……說配合到底的林家也不太配合，不過，至少借社會的刀插掉陳星半條命了。」該文引來許多網友附和，有人說：「只是因為她自殺才沒有被追究，要是還活著，大概黑到發亮」、「就是個小三，只是文筆可以吸引許多人聲援」、「林的確是有錯的人，但陳也沒多好，一個巴掌拍不響」。《房思琪的初戀樂園》的書腰上介紹這本書是「駭麗的文學標本、倖存之花」，「如果世界上有人以強暴小女孩為樂，而我就在旁邊；如果我從她的十三歲活下來……」林奕含配合出版社的宣傳行程，接受媒體採訪，出席新書發表會，她白皙精緻的外表、溫婉但字斟句酌的說話方式、有時出其不意說出尖銳字句的談吐，讓她在網路世界受到矚目。這不是她第一次在網路上受到關注。2016年4月，林奕含在自己的婚宴上致詞，細數自己在高二開始與精神疾病「相處」的心路歷程，婚宴氣氛從一開始的歡愉，到漸漸凝重，鏡頭捕捉到林奕含的父母在台下拭淚，當時她說：「我想要成為可以實質上幫助精神病去污名化的人。」影片被上傳到YouTube，引發台灣社會討論，但影片很快就被下架。她因病幾次自殺未遂，也沒有完成台北醫學大學醫學系和政治大學中文系學位。她在書的作者介紹中說自己「沒有什麼學經歷，所有的身分裏最習慣的是精神病患」。翻開書封，白紙上只有一行字：「改編自真人真事」。書中的房思琪在13歲時被年長她30多歲的補習班老師李國華強暴，她強迫自己「愛上老師」以逃避自己被強暴的事實，從國中到高中，房思琪的精神狀態在創傷壓力與屈辱感之下不斷惡化，最後在李國華對她施與性虐待之後終於徹底發瘋。書中寫到，李國華除了房思琪之外，還以老師身分引誘、設局性侵其他女學生，補習班職員也是共犯。林奕含自殺前仍頻繁出席新書宣傳活動，也和編輯們討論接下來的行程。4月26日她連絡編輯，表示接下來有事無法再繼續行程，隔天她被已分居的丈夫發現在住處上吊自殺。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527672","Created":"2018-04-25 18:37:02 SGT","Type":"Link","Likes":"338","Comments":"8","Shares":"148","Love":"1","Wow":"52","Haha":"7","Sad":"4","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2093321070684552","Message":"【腸道細菌群能讓人抑鬱，也能讓人開心？ 】這是醫學微生物學的前沿課題，可能為精神疾病和腦神經疾病治療開闢新天地。","Link":"https://bbc.in/2HYycYB","Final Link":"http://www.bbc.com/zhongwen/trad/science-43880939?ocid=socialflow_facebook","Link Text":"心情沮喪鬱悶？可能是腸道細菌鬧的","Description":"科學家在試圖證明，腸胃裏的寄生菌落跟主人的情緒有關係。","Sponsor Id":"","Sponsor Name":"","Score":"558.0","article":"一群實驗室小鼠接受了糞便微生物移植手術，重建了腸道菌群。然後，它們對自己天生最愛的糖水變得「佛系」般的漠然，視而不見。它們腸道裏移植的是患抑鬱症的人的糞便。這是考克大學學院（University College Cork)）APC微生物中心進行的實驗。主持實驗的克利安教授（John Cryan）認為，結果表明，移植糞便，也會移植行為特點。這些小鼠手術後表現出抑鬱症患者的許多行為特徵，包括快感缺乏（anhedonia）。抑鬱與腸道微生物群落失衡有關，這是個令人好奇的概念。微生物、細菌，又被稱為人體的第二套基因。研究表明，相對於人體內每一個基因，微生物內部有100個對應的基因。微生物對人體的消化、代謝、免疫和營養供給的幫助不可忽略。利用微生物和人體之間共生關係和病原體致病原理開發新一代藥物，治療新陳代謝和腸道疾病，已經成為醫藥領域的前沿。但是，人身上最精密複雜的部位大腦，與負責消化的腸胃裏寄生的細菌能有什麼瓜葛呢？這些微生物是怎麼來「操縱」人腦的呢？以下是幾種可能途徑：已經有很多試驗表明，無菌環境與小鼠的行為改變，甚至腦結構的變化有關聯。但在充斥著各種細菌的現實環境，健康的人體寄生菌落是多元的，是一個由各種各樣的微生物組成的世界。考克大學附屬醫院（Cork University Hospital）的迪南教授（Ted Dinan）發現，確診臨牀抑鬱症患者體內的菌落多元程度明顯比健康人身上的低。他強調，這並不是說導致抑鬱的唯一病因是患者身上的寄生微生物種類少，但這可能是誘因之一。他的研究表明，一些生活方式，比如飲食中纖維素含量低，會增加抑鬱的風險，這可能說明腸道菌落跟腦神經病症有關。如果改變抑鬱症患者腸道寄生菌落能讓他們心理康復，那帕金森病呢？有可能通過微生物療法治好，或者至少緩解症狀嗎？Caltech公司的醫療微生物學家麥茲馬尼亞教授發現，帕金森氏病患者的腸道菌落跟健康人的「差別顯著」。把健康人和帕金森患者的腸道菌落分別移植到有帕金森症基因的動物體內，結果後者的症狀遠比前者嚴重。試驗結果表明，「恰當」的微生物會激活帕金森症基因，導致發病。帕金森病患者由於腦細胞死亡，逐漸失去對肌肉的控制能力，典型症狀之一就是顫抖。」安慰食物「（比如巧克力、冰淇淋、糕餅之類）能讓沮喪之極的人得到一時安撫，但將來心理醫生給抑鬱病患者開的處方上是各式各樣的益生菌混合調製的雞尾酒，或者複方益生菌片，用來安神、健腦、改善心情，也是有可能的。不言而喻，微生物與人腦之間的聯繫現在已經知道的可能連冰山一角都算不上，可能只是一點皮毛，但已經令醫藥學界興奮不已：微生物和人的情緒之間確定有聯繫，而這種聯繫為心理疾病的預防和診治開闢了一片新天地。至於哪些菌類能夠改變腸道菌群狀況，從而作用於人腦，改變我們的性格傾向，改變我們對環境、對事物的反應，而它們在自己寄生的腸道裏繁衍出什麼產品，這一點還需要更廣泛深入的研究。我們吃的食物，養的寵物，服的藥物，還有經常呼吸的空氣......一切都能決定並改變我們體內寄生的微生物群落。克利安教授預計，微生物群落將成為未來量身定制個性化疾病診治的基礎。換句話說，將來去醫院體檢，化驗的指標除了膽固醇、血脂等常規項目，可能還包括一項「菌落測評「。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527672","Created":"2018-04-25 18:15:28 SGT","Type":"Link","Likes":"103","Comments":"10","Shares":"6","Love":"1","Wow":"14","Haha":"2","Sad":"9","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2093302220686437","Message":"【金正恩對這一交通事故親自出面慰問，非常罕見。】一輛旅遊大巴，載著來自北京的\"旅行社工作人員\"，從南部城市開城返回首都平壤。在經過一座橋時，旅遊大巴掉落橋下。32名中國遊客和四名朝鮮導遊死亡。https://bbc.in/2qZ2VfP:=:http://www.bbc.com/zhongwen/trad/world-43883245?ocid=socialflow_facebook","Link":"https://bbc.in/2qZ2VfP","Final Link":"http://www.bbc.com/zhongwen/trad/world-43883245?ocid=socialflow_facebook","Link Text":"金正恩為何親自探訪中國赴朝鮮車禍遊客？","Description":"朝鮮對這一事件的處理顯示，在外交形勢急劇變化的朝鮮半島，朝中關係的分量仍非常重要。","Sponsor Id":"","Sponsor Name":"","Score":"146.0","article":"朝鮮領導人金正恩親自前往中國使館，對在朝鮮中國遊客車禍表示\"哀痛\"，並又親自到醫院探訪了倖存傷員。據悉，這些遊客中包括中國一些支持朝鮮的左派人物。在朝鮮，受到嚴格控制的媒體報道負面新聞的情況罕見，而金正恩對這一交通事故親自出面慰問更為罕見。朝鮮對這一事件的處理顯示，在外交形勢急劇變化的朝鮮半島，朝中歷史關係仍起作用，中國的份量仍非常重要。4月22日晚，一輛載有一些來自北京的\"旅行社工作人員\"的旅遊大巴當時正從南部城市開城返回首都平壤，而連接這個兩城市的高速公路現正有大型修路工程，為朝鮮領導人金正恩定於周五（4月27日）與韓國總統文在寅的會面作凖備。旅遊大巴在經過一座橋時，掉落橋下，造成32名中國遊客和四名朝鮮導遊死亡，2名中國遊客受重傷。朝鮮官方的朝中社援引金正恩說：\"這次意外的事故讓他（金正恩）十分痛心\"，\"在想到遇難者家屬的悲傷之際，他自己也難以自製。\"4月23日一早6點半，金正恩就親自前往中國駐朝大使館表示慰問，當晚還專程到醫院看望了受傷的中國遊客。中國外交部發言人陸慷在例行的記者會上，就此回答提問對朝方表示感謝說，此次不幸事故發生後，……朝方各相關部門也第一時間行動起來，朝鮮黨和國家領導人及有關部門負責人親赴事故現場和醫院指揮搶救及事故處置。中朝官方常稱兩國關係是鮮血凝結成的友誼，指的是上世紀50年代中國派出百萬志願軍、為朝鮮做出重大犧牲的\"抗美援朝\"歷史。中國著名左派人物孔慶東一向公開讚揚朝鮮的社會主義體制和\"金正日主體思想\"。事故發生後，他在微博上留言稱：\"一夜沒有睡好。大前天在朝鮮黃海北道遇難的，已證實為星火旅遊團。多位遇難團友給我託夢。心情格外悲痛。\"\"星火旅遊\"的網站上寫著：\"今年是抗美援朝戰爭勝利65週年。為了弘揚抗美援朝的偉大精神，緬懷志願軍先烈的輝煌業績，進一步傳承中朝兩國人民之間的友誼，擬組織赴朝鮮的紅色之旅。\"據稱，中國著名左派網站\"烏有之鄉\"的總編刁偉銘也在這次\"星火旅遊\"赴朝鮮團中遇難。中朝淵源這次交通事故發生在朝鮮半島面臨重大局勢變化之際。金正恩在近日剛結束的朝鮮勞動黨三中全會上，宣佈停止核和導彈試驗、全力發展經濟的戰略決定。與此同時，朝韓、朝美將舉行首腦會晤。中國是朝鮮最重要的鄰國，對朝鮮提供著至關重要的經濟和政治支持。不論是對內改革開放，還是對外改善與西方國家關係，朝鮮都難以離開對其提供基本經濟和戰略支撐的中國。韓國的一個智庫韓國海事研究所稱，中國遊客佔所有赴朝的外國遊客的80%，每年為這個國際孤立的國家帶來4千4百萬美元的收入。而西方每年赴朝鮮的遊客最多不過約5000人，而且隨著西方制裁在減少。雖然中國一直對朝鮮予以各種支持，但也一直反對其開發核和彈道導彈武器。因此，中國支持聯合國安理會就此對朝鮮實施的經濟制裁，嚴重限制了朝鮮的能源供應。據中國海關總署公布的官方數據，到今年3月份為止，作為朝鮮燃料的主要供應國，中國連續第六個月未對朝鮮出口柴油、汽油和燃料油。中國也已經連續3個月沒有向朝鮮出口玉米，3月份對朝鮮出口的大米不足500噸。同時，中國連續6個月未從朝鮮進口鐵礦石、煤炭或鉛。中國仍堅持對朝鮮的\"基本人道主義\"的非軍工供應和貿易。今年3月份中國對朝鮮貿易額為1.553億美元，遠低於去年的4.42億美元。未來朝鮮如果棄核走上改革開放、發展經濟的道路，自然難以離開比鄰的世界第二大經濟體中國。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527672","Created":"2018-04-25 16:13:42 SGT","Type":"Link","Likes":"244","Comments":"8","Shares":"27","Love":"1","Wow":"15","Haha":"0","Sad":"47","Angry":"95","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2093212270695432","Message":"【日本女記者被官員性騷擾　公司卻勸阻她不要報道此事…】 「日本人自小就被教育不要說不。」她被質疑是「美人計」。 在朝日記者事件曝光前，模特兒KaoRi已指控日本最著名情色攝影師荒木經惟要求她在其他人面前裸體拍照。 https://bbc.in/2HqL1xw:=:http://www.bbc.com/zhongwen/trad/world-43891098?ocid=socialflow_facebook","Link":"https://bbc.in/2qZ0XvX","Final Link":"http://www.bbc.com/zhongwen/trad/world-43891098?ocid=socialflow_facebook","Link Text":"朝日女記者指控性侵 電視台卻被疑施美人計","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"437.0","article":"兩周之內，日本一名模特具名指控一名著名攝影師剝削，兩名政府高官因為性侵醜聞辭職。在日本這個向來抗拒承認女性面對困境的國家，「#MeToo」爭論重燃。 BBC 記者白石早樹子報道。在日本，公眾非議的陰影籠罩之下，女性往往難以公開發聲表達不滿。美國國務院一份人權報告曾指出，日本職場性騷擾問題「仍然廣泛」。幾個星期時間裏，一系列性侵指控導致一批公眾人士蒙羞、政府高官請辭，同時也令作出這些指控的女性備受抨擊。女生要求信息公開遭警告 「北大」成敏感詞北航女博士舉報教授性騷擾  能推動中國的#MeToo運動嗎？女兒當自強　#MeToo在韓國落地生根至今，性騷擾指控瞄凖的人物中，最具社會地位的是福田淳一，日本財務省的頂級官員。一名女記者指控，福田淳一曾對她說出具性暗示的話語。福田淳一上周請辭，但否認有關指控，並稱將控告有關雜誌誹謗。在福田淳一辭職後，朝日電視台公布稱，該公司一名記者是受福田性騷擾的受害者，將向財務省作出正式投訴。事態不斷發展，更有趣的是其他涉事單位如何回應。財務省呼籲女性記者出面配合調查、厘清真相，這項呼籲受到廣泛抨擊，批評者當中包括職責包括女性賦權的日本總務大臣野田聖子。野田認為，財務省的呼籲等於向受害者施壓，要求她們直面懷疑加害者。最能反映問題的，是該名女記者所屬的新聞機構，如何回應她作出的指控。朝日電視台新聞部主管筱冢浩表示，該名女記者在向雜誌披露事件前，曾經試圖以報道形式揭露事件，但被勸阻。「我們在得悉員工遭受性騷擾後，未能作出適當回應，我們正在深切反省這一點。」筱冢浩表示，朝日新聞部最大的關注是該員工的情緒。在福田淳一辭職前，日本報業工作者聯會曾發表一份措辭嚴厲的聲明。「女性記者面對羞辱與屈辱的對待，卻要在沉默中承受苦痛……當一名記者指控受訪者性騷擾時，新聞機構必須即時回應，強硬地保障記者的人權以及安全。」此外，作出指控的女記者亦在社交網站上受到名人攻擊，很多人批評她將訪問錄音交給雜誌的做法。周日，人氣笑匠松本人志質疑，朝日電視台既已知悉女記者受到福田的性騷擾，為何仍派她繼續採訪福田。「如果他們不顧她的個人意願強迫她繼續去採訪福田，這不是職權騷擾嗎？如果她之後一年是自願繼續採訪福田，這不是美人計嗎？」在朝日記者事件曝光前，模特兒KaoRi已率先在日本攝影界投下震撼彈。KaoRi在自己的博客中，寫出她與日本最著名情色攝影師荒木經惟的合作經過，指控荒木在財政與藝術上均對她有所剝削，包括要求她在其他人面前裸體拍照，並質疑她被拍的攝影作品的發表渠道。她並未指控荒木有性騷擾行為。荒木經惟素以模糊藝術與色情作品聞名，經常引發爭議，他曾被批評在影像中物化女性、創造含有性別歧視的作品，但他指這些批評是對其作品的簡化。荒木的攝影作品中經常出現裸體，同時也有明顯的捆綁，包括女性被綁起懸吊的場境。 KaoRi被稱為他的「繆思」，多次以裸體及被綁的姿態被拍攝。她於2016年停止與荒木合作。 KaoRi說，MeToo運動鼓舞了她，令她有勇氣說出自己的經歷。KaoRi說，自己是在沒有合約保障下工作，被逼在陌生人在場下裸體拍攝，經常不獲支付報酬，其裸體照片經常在未經她本人授權下被發佈。KaoRi說，當她表明反對自己的照片被用作商業用途時，不被理會。她遭受了心理創傷。雖然KaoRi並無指控荒木性騷擾，她的自白再一次引發針對藝術家與「繆思」關係，以及藝術之名能否凌駕「同意」原則的討論。KaoRi向BBC表示，荒木曾在一次電話通話中，否認她作出的所有指控。曾被荒木拍攝的大部份模特，似乎均十分樂意被攝，但其中一名模特在社交網站上表示，荒木曾在一次拍攝中作出不合適的行為。她向BBC表示，那次經歷令她感到恐慌。她表示在那次事件中，出版社的一些編輯也在場，但沒有人想到要介入。雖然不信任日本的藝術及出版界，但這位模特在Facebook上自陳經歷後，獲得一些支持。荒木經惟至今未有公開回應上述指控，也未有回覆BBC的置評邀請。但上述女性的故事，未有獲得傳媒廣泛報道，公眾對其支持亦不強。關注MeToo運動的日本律師伊藤和子認為，日本規管性騷擾行為的法例，完善程度遠遜其他發達國家，性罪行法律在訂立110年後的去年六月才得以修訂，但伊藤和子觀察到更深層次的問題。「缺乏法律保障，加上社會文化要求受害者忍隱，均令年輕女性的處境十分堪憂。」「日本人自小就被教育不要說不，」伊藤補充指，情況猶如日本人被設定不能抗拒不公平的要求。「我們需要的是跨行業的社會團結。這樣才能鼓勵更多人發聲。」伊藤和子目前正在代表一名不願對外披露受害經歷的性侵受害人，這名受害人的事件在社會上引發的迴響十分模棱兩可。較為罕見的指控，是女記者伊藤詩織公開披露一名享譽業界的記者曾向她下藥及強暴。在警方停止調查事件後，她採訪了極為罕見的舉動，公開作出指控，並針對該名記者提起民事訴訟。但伊藤詩織公開指控後，初期輿論仍是一片靜默。著名女演員水原希子曾發言聲援KaoRi，讚賞她的勇氣。水原在Instagram寫道：「當我想到KaoRi在那麼長的時間內承受了這麼多痛苦，我的心很痛。我很欣賞她公開這件事的勇氣。」「模特不是物件，女性也不是性工具。我們都是人，我們永遠不能忘記對彼此的同理心。」BBC記者加藤祐子亦有參與本報道。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527672","Created":"2018-04-25 15:13:36 SGT","Type":"Link","Likes":"146","Comments":"4","Shares":"16","Love":"0","Wow":"10","Haha":"1","Sad":"6","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2093168227366503","Message":"【當局曾在尼羅河流域建新水壩，上漲的水位會使精美的阿布辛貝神廟群在幾年內被全部淹沒。】若埃及阿布辛貝神廟沒有被遷移保護起來，這種人類文化遺跡或許也不復存在，只可能出現在歷史書裏。https://bbc.in/2FftqCW:=:http://www.bbc.com/ukchina/trad/vert-tra-43889171?ocid=socialflow_facebook","Link":"https://bbc.in/2FftqCW","Final Link":"http://www.bbc.com/ukchina/trad/vert-tra-43889171?ocid=socialflow_facebook","Link Text":"埃及偉大神廟的搬遷偉業","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"183.0","article":"位於埃及南部的古老努比亞山谷（Nubian Valley）有一座依崖鑿建的阿布辛貝巨型神廟，神廟深處別有洞天。殿中的高大廊柱上刻著戰爭場景的藝術浮雕，柱頂的天花板下畫著張開翅膀的禿鷲。殿內上下各處的象形文字描述著古埃及第十九朝法老拉美西斯二世（Pharaoh Ramses II）時代的顯赫戰功。正是這位法老修建、裝飾了這座以宏偉著稱的阿布辛貝神廟。神廟外，聳立著四座法老神像，神像面朝日出的東方，目光投向一片清澈通透的湖水。這著實是值得一看的壯美盛景。然而，若是歷史稍被改寫，神廟便可能不是今日的模樣，而是被湖水淹沒。更令人難以想像的是，若阿布辛貝巨型神廟沒有被保護起來，維也納歷史中心區、吳哥窟和聯合國教科文組織世界文化遺產名錄上的其他世界歷史遺產，只能出現在歷史書裏。高端體驗式旅遊策劃公司地理探險公司（Geographic Expeditions, GeoEx）的全球銷售總監基汀（Kim Keating）說：\"埃及在保護古神廟群方面做得很好。\"她還補充道， 阿布辛貝神廟內柔和的光線照亮了室內的藝術作品；牆壁上的塗鴉是早期入侵者留下的，記錄了埃及被佔領的那個時代；整座神廟面朝著一片美麗的湖水，湖面廣闊橫無際涯，神廟宛如俯視著汪洋大海；壯觀無比！北非的努比亞山谷橫跨埃及南部與蘇丹北部邊境地區，是地處偏遠的一片沙漠地帶，其間星星點點地分佈著棕櫚搖曳的綠洲與季節性河流。這裏是偉大的尼羅河的重要河段，尼羅河從這裏流經阿斯旺，一路奔流向首都開羅。在古代，這是一片財富與資源的沃土，由法老王統治的土地。他們中的多位統治者修築了金字塔、紀念碑石與神廟，以彰顯自身無上的權力。阿布辛貝神廟群，建於公元前十三世紀，建造工期約20年，美輪美奐，屹立至今。在巨型的阿布辛貝神廟旁邊還有一座規模稍小的神廟，這是為了紀念拉美西斯二世的王后──妮菲塔莉（Nefertari，另譯奈菲爾塔利）而建造的。基汀說，她第一次親眼看到這些宏偉的神廟群時驚嘆不已。而當她得知這些神廟是20世紀六十年代初期，由一隊國際工程專家切割成一塊塊再分批運送過來組裝才移至這裏時，她更感覺無比震撼。這群專家將神廟群整體遷移至高出原先遺址60餘米的高地上，使他們免遭上漲的尼羅河的破壞。上文中基汀說到的那片湖是納賽爾湖（Lake Nasser），它覆蓋的面積高達5,250平方公里，這片水域是努比亞山谷水位上升所形成的水庫。五十多年前，這片湖並不存在。她還說道，\"這一切完成得如此盡善盡美。我對它的讚嘆可謂溢於言表！\"聯合國教科文組織的這項\"努比亞行動計劃\"（Nubia Campaign）開始於1960年。那時候阿拉伯聯合共和國（United Arab Republic, 是1958年2月1日由埃及與敘利亞聯合組成的泛阿拉伯國家，於1961年12月26日解散）當局在阿斯旺城外的尼羅河流域建起一個新的水壩。新的水壩一方面能夠提升尼羅河流域的農業灌溉效率，另一方面也能夠極大地提高埃及水力發電的產量。但上漲的水位也會使精美的阿布辛貝神廟群在幾年內被全部淹沒。為了保護古遺跡，使它們免遭破壞，聯合國教科文組織（該機構成立於1945年，其成立之初的宗旨就是為了通過教育、科學及文化來促進各國之間合作，對和平作出貢獻，避免世界大戰的再次爆發）發起了一項前所未有的國際聯合救援行動。而正是這次行動促進了世界遺產名錄的誕生，也由此保護並推廣了目前世界上共1073項文化、自然及復合遺產。基汀還說道：\"參觀阿布辛貝神廟之前，我完全不知道正是因為它才促成聯合國教科文組織世界文化遺產名錄的決議。但來了以後我完全能搞懂背後的緣由。這種環境、這段歷史……這裏就是一個注定令人驚嘆不已的地方！\"但是，這個重大遷移計劃的進展並非一帆風順。聯合國教科文組織世界遺產部主任兼世界遺產中心負責人羅斯勒博士（Dr Mechtild Rössler）說：\"這是一項非常巨大的工程！我很懷疑這個項目擱在今天是不是還能做成，因為會有許多質疑之聲，比如這樣大規模的工程對地區生態和當地社將會造成何種影響之類。\"\"努比亞行動計劃\"正式開始於1963年11月。由諸多水文學家、工程師、考古學家及其他專家組成的國際團隊執行聯合國科教文組織的該項行動，他們將兩座神廟一一分解，切割成精確的塊狀（阿布辛貝勒神殿被切割成807塊，而稍小的菲萊神殿則切割拆成235塊）。每一塊都被仔細編號，運送到高處，再在一座專門製作的山坡面上重新組裝恢復壯觀原貌。工作人員們甚至採用最先進最精確的測算手段，以還原與原址一模一樣的太陽光射入路線，從而確保每年兩次——2月22日（拉美西斯二世的登基日）及10月22日（拉美西斯二世的生日），日出時的陽光能夠神奇地以特定的角度穿過狹隘的神廟門口，照進神殿最深處，並且恰好只照亮拉美西斯二世神像以及旁邊的其他兩座神像的臉。1968年9月，這場浩大的工程宣告完工，當地舉行了一場精彩紛呈的竣工慶典。羅斯勒博士說：\"阿布辛貝勒神廟的保護項目正是展現聯合國教科文組織——文化、科學與教育——三者交匯共同發揮作用的最佳案例。\"的確，這個項目是考古工程學家們面臨的史上最嚴峻的挑戰之一。試想，如此浩大的工程竟是在一片人跡罕至又氣候異常悶熱的地方開展。再回想看看，這一切是多麼不可思議。但也正是如此，聯合國科教文組織充分證明了自身統合資源的能力，他們是一個銳不可擋的組織。\"完成這樣一項浩大而繁複的工程也讓聯合國科教文組織意識到了自身具備了三種能力，\"羅斯勒博士這樣說道。\"首先是有能力召集到全球最厲害最頂尖的人和團隊；其二是能夠確保超過一百多個成員國彼此通力合作（1960年時成員國大約是100個左右，目前有195個成員國和10個凖會員國）；第三則是發動國際社會的力量提供人力、物力支持來共同保護世界遺產。\"她說：\"我們深知，任何一個國家都無法單獨完成這個使命。\"聯合國科教文組織乘勝前進，持續發起人類歷史遺產拯救行動計劃，包括迄今仍在繼續中的\"威尼斯保護行動\"（威尼斯在二十世紀六十年代中期幾乎要被洪水吞沒）。1965年，在美國聯邦首都華盛頓舉行的一次白宮會議上，會上倡議設立\"世界遺產信託基金\"，呼籲持續保護世界上\"最傑出的自然風景區與文化遺產\"。幾年後，世界自然保護聯盟（International Union for Conservation of Nature, IUCN）也發表了類似的提議。直到 1972年11月，聯合國教科文組織在巴黎召開會議，整合了兩份草案，並通過《保護世界文化與自然遺產公約》，決議同等保護世界文化與自然遺產。如今，世界上的很多處世界遺產，如墨西哥帝王蝴蝶生態保護區（Monarch Butterfly Biosphere Reserve）、德國施瓦本汝拉山脈（Swabian Jura）中的遠古洞穴與冰河時代藝術、南非羅本島博物館（因島上監獄曾在南非種族隔離時代長期關押前南非領袖納爾遜•曼德拉而聞名）等，都因\"努比亞行動計劃\"開創先河而被更好地保護起來。該計劃也成為後續保護全球各地世界遺產的\"精細化\"範本。對一些連年受戰火影響的國家和地區，如伊拉克、也門、埃塞俄比亞等，這樣的行動更具意義。十多年前，在聯合國科教文組織的努力下，高24米、重達160噸的阿克蘇姆方尖碑（Obelisk of Axum，又稱羅馬石碑）從意大利被運送回埃塞俄比亞。這塊巨型石碑是1937年意大利墨索里尼法西斯政權在征服埃塞俄比亞後將它作為戰利品運到羅馬的。羅斯勒博士補充道，\"於埃塞俄比亞民眾來說，將這塊石碑歸還並讓它重新屹立在阿克蘇姆城，象徵著第二次世界大戰的結束。埃塞俄比亞人民需要他們的歷史遺產。不論是自然災害，還是戰爭……我們都不能任其奪走他們的遺產。\"在\"努比亞行動計劃\"工程完工近五十年後的今日，阿布辛貝神廟群雖地處偏遠，卻成為全球遊客爭相遊覽的勝地。清澈的納塞湖以其清水垂釣和鱷魚群而聞名。但努比亞山谷最引人入勝的景觀必定還是阿布辛貝神廟群。三千年來，它都作為人類共同遺產的標誌性建築而存在著，同時它也是一座後世保護地球遺產的豐碑。若非各方努力，它可能全然是另外一幅模樣。羅斯勒博士說：\"神廟若是沒被遷移的話，人們其實也還是可以參觀的，不過就是在水下而已。遊客需要浮潛或者潛水去看，但因為有鱷魚出沒，或者必須乘搭有玻璃底的船隻，透過玻璃往下觀賞。\"請訪問 BBC Travel  閲讀 英文原文"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527672","Created":"2018-04-25 09:27:03 SGT","Type":"Link","Likes":"35","Comments":"8","Shares":"6","Love":"0","Wow":"2","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2092900740726585","Message":"【龍象之爭的世紀，非正式會面的議題不會輕鬆】以洞郎對峙和西藏為代表的邊境和宗教議題能否出現緩和？印度在美國印太戰略下作何選擇？https://bbc.in/2FbUO4B:=:http://www.bbc.com/zhongwen/trad/world-43889166?ocid=socialflow_facebook","Link":"https://bbc.in/2FbUO4B","Final Link":"http://www.bbc.com/zhongwen/trad/world-43889166?ocid=socialflow_facebook","Link Text":"中印關係：習近平與莫迪的「非正式」會面要談什麼？","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"51.0","article":"在上海合作組織（SCO）會議上，中國表示各國外長已經為六月即將舉行的青島峰會「打下了堅實基礎」。青島峰會尚未舉行，但是在某些方面，一些值得注意的事情已經在發生。周日（4月22日），在與印度外交部長蘇斯馬•斯瓦拉傑（Sushma Swaraj）談話之後，中國外交部長、新上任的國務委員王毅宣佈，中國國家主席習近平將在接下來的周末於武漢與印度總理納倫德拉•莫迪（Narendra Modi）進行「非正式會面」。據新華社英文網引述，王毅表示，習近平將與莫迪就世界面臨的重大改變進行深度的策略性溝通，並就中印關係的總體、長遠策略問題交換意見。這一進展，應該如何解讀？最近退休的印度前外交部秘書、中國事務專家蘇傑生（S Jaishankar）向印度的亞洲國際新聞社（ANI）表示：「這肯定是非常大膽的一步。他們將會在輕鬆的環境下會面，議題是開放的。這將會更加親切和具有互動性。」就中印關係來說，如果以洞朗對峙和達賴喇嘛到訪阿魯納恰爾邦為標誌的2017年是摩擦不斷的一年，那2018年至今，至少已經看到了關係重啟的跡象。在處理馬爾代夫的憲法危機以及「藏人行政中央」（即西藏流亡政府）的「感謝印度」倡議問題上，新德里合理地對北京採取了和解的基調。而北京方面，則在二月金融行動特別工作組（FATF）以伊斯蘭堡支持極端組織為由向其施壓時，不再為巴基斯坦站台。在另外兩個對新德里來說相當重要的問題上，也因為北京單方面的暫停行動而逐漸安靜下來——包括重新開放前往普蘭縣岡仁布欽山（Kailash Mansarovar Yatra）的乃堆拉山口道路，以及共享布拉馬普特拉河和薩特萊傑河（Sutlej River）水文數據等。不過，分歧依然存在。對印度來說，北京對伊斯蘭堡事務的參與仍然是最亮的紅燈。阻止印度加入核供應國集團（NSG），以及在印度洋區域持續越踩越深等等令印度不快的狀況，都是未解決的問題。然而，與此同時，中印兩國之間的貿易卻是呈幾何位數增長。當然，同樣增長的還有中國從中所得的貿易赤字優勢。中國對於印度與美國、日本以及區域周邊力量的緊密關係保持懷疑態度。而印度在是否參與「印太戰略」倡議以及邊境軍力建設等問題上所表現出的先發制人姿態，也完全是前所未見的。分析：印度如何看待「印太戰略」？自去年11月東亞之行起，美國總統特朗普就一直標榜\"印太戰略\"將成為他的美國政府亞太戰略，以「取代」奧巴馬任期內提出的\"重返亞太\"。在概念上，該戰略以美國為首，聯合日本、澳大利亞和印度，作為處理地區事務的體系。BBC印度記者文尼特•卡勒（Vineet Khare）分析稱，即使對於印度來說，這個提法或許仍然是一個「鬆散的概念」：目前為止，沒有誰深入地探討過它，目前也沒有過任何實際行動。印度、美國、澳大利亞、日本，以這四個國家形成體系，在表面上似乎就是一個特別針對中國制定的概念。至於印度對此的態度，中國有所擔心，但這就像印度對於中國如何看待巴基斯坦有所擔心一樣。印度與中國已經是越來越重大的貿易伙伴——從這一點出發，印度或許會希望在戰略事務上「打安全牌」。印度外交部長在莫迪與習近平會面之前到訪中國，這顯示了印度總體上希望與中國發展關係，只不過基於1962年戰爭的歷史，雙方總還是有些忌憚。北京所面對的還有來自美國方面重新拾起的對抗態度。不管在經濟領域還是地區戰略領域，美國都有意對中國擴大聲勢。現狀將如何走下去？歷史似乎給了一個儘管不完全對應但是卻有趣的參照。1989年6月，在中國首都的市中心，中國向它的人民動用了軍隊武力。此後不久，與中國比肩的共產主義政府蘇聯解體。當時的印度曾試圖借此時機，看中國是否有興趣解決僵持30年的兩國邊境爭議——中印在1962年曾為這段邊境打過一場仗。印度前國家安全顧問兼外交部長希夫山卡•梅農（Shivshankar Menon）在1992年時仍是個初級外交官。他當時向時任外交部秘書迪克西（JN Dixit）表示：「（天安門事件以及蘇聯解體帶來的）恐懼應該會使中國領導層願意與印度建立邊境和平，從而讓中國政府不用擔心面對更多的問題和壓力。」結果證明，中國對此是樂於接受的。梅農在他的書《抉擇——制定印度外交政策內情》當中指出，至1993年9月，印度與中國就訂立了第一份印中邊境協議。不過，非常需要注意的是——如今的中國有一個剛剛修憲容許領導人\"終身\"制的國家主席，而莫迪則已經臨近他當前任期的尾聲，明年他仍須努力尋求連任。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527645","Created":"2018-04-24 23:00:12 SGT","Type":"Link","Likes":"67","Comments":"7","Shares":"6","Love":"1","Wow":"4","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2092436600772999","Message":"【朝韓領導人見面吃瑞士菜】朝鮮領導人金正恩和韓國總統文在寅快要見面。金正恩據報曾在瑞士留學，韓國想要用一道經典瑞士菜來招待他，來喚起他在瑞士的經歷。https://bbc.in/2K94UXX:=:http://www.bbc.com/zhongwen/trad/world-43883809?ocid=socialflow_facebook","Link":"https://bbc.in/2K94UXX","Final Link":"http://www.bbc.com/zhongwen/trad/world-43883809?ocid=socialflow_facebook","Link Text":"朝韓領導人會面吃甚麼 來個瑞士菜如何？","Description":"朝鮮領導人金正恩據報曾在瑞士留學，韓國想要用一道經典瑞士菜來招待他，來喚起他在瑞士的經歷。","Sponsor Id":"","Sponsor Name":"","Score":"85.0","article":"朝鮮領導人金正恩和韓國總統文在寅周五（4月27日）就要在板門店韓國一方見面。韓國總統府在社交網站上透露，會給據報曾在瑞士求學的金正恩奉上一道經典的瑞士菜。這道瑞士菜稱呂斯蒂（rosti），是一道以洋葱和牛肉煮成的馬鈴薯。韓方說，會為這菜色加上「一絲韓國特色」，但沒有具體說明是甚麼特色。一直有報道指金正恩曾在瑞士留學，但這說法沒有獲得官方承認。宴會間還會奉上文在寅的家鄉菜——鯛魚（John Dory）。韓國表示，宴會的菜餚大多有象徵意義，菜色和食材都會有韓國和朝鮮的特色。除了這些，宴會間還會有朝鮮最著名的冷麵。文在寅親自要求，這道菜要由來自平壤知名的玉流館餐廳廚師在宴會廳裏凖備。這種冷麵奉客時，會浸在一些放涼了的湯裏邊，加上肉塊和蔬菜。廚師一般會用剪刀把麵條剪開一半，讓食客吃起來方便一點。飲料方面，韓國政府在社交網站上發文表示，會為嘉賓凖備文梨酒（Munbaeju）。這種酒起源在朝鮮，但現在主要在韓國釀製。酒的名字有「梨」字，但主要是用小麥和高梁釀造，沒有用到梨子。這不是第一次韓國用富有象徵意義的菜色招待來賓。 美國總統特朗普去年到訪韓國時，韓方用一些在獨島（Dokdo）附近捕獲的蝦來招待他。日本稱這個地方為竹島，雙方多年就這兩個小島主權誰屬爭持不下。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527645","Created":"2018-04-24 22:19:47 SGT","Type":"Link","Likes":"367","Comments":"6","Shares":"8","Love":"10","Wow":"1","Haha":"23","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2092399630776696","Message":"【查爾斯王子開心了】查爾斯開玩笑說，又生了一個孫子，真不知道如何才“跟得上他們”。 https://bbc.in/2FcPm1i:=:http://www.bbc.com/zhongwen/trad/uk-43880409?ocid=socialflow_facebook","Link":"https://bbc.in/2FcPm1i","Final Link":"http://www.bbc.com/zhongwen/trad/uk-43880409?ocid=socialflow_facebook","Link Text":"查爾斯王子稱小王子出生給他帶來「巨大喜悅」","Description":"英國王室寶寶的誕生一直都是舉國歡慶的事。倫敦市中心舉行了特別禮炮鳴放儀式慶祝。","Sponsor Id":"","Sponsor Name":"","Score":"415.0","article":"倫敦用禮炮迎接威廉和凱特第二位小王子的出生。與此同時，威爾士王子查爾斯表示，威廉和凱特第三個孩子的降生讓他\"非常高興\"。威廉王子是查爾斯的長子。小王子也是查爾斯的第三個孫子。為慶祝小王子的出生，倫敦塔橋以及海德公園在英國夏令時兩點鳴放了禮炮。查爾斯王子還開玩笑說，又生了一個孫子，真不知道如何才\"跟得上他們\"。剛剛出生的小王子將是英國王室的第5位繼承人，也是女王的第六位重孫子。像他的哥哥姐姐一樣，這位小王子也是出生於同一家醫院，位於倫敦市中心的聖瑪麗醫院。目前，小王子的名字還沒有對外公布。但凱特和小王子已經在周一回到了肯辛頓宮。目前，大家都在期待小王子的名字。但英國博彩公司認為，小王子叫這些名字的可能性最大：亞瑟（Arthur），賠率6/1、艾爾伯特(Albert)，11/1、弗雷德里克(Frederick)，13/1、詹姆斯(James)，13/1和菲利普(Philip)，11/1。作為家中的第三名嬰兒，這位王室寶寶繼位的可能性不大，但也決不是沒有可能。從歷史上來看，喬治三世和夏洛特王后的第三個孩子威廉四世（the third child of George III and Queen Charlotte, William IV）曾在1830到1837年之間繼位。他在哥哥喬治四世去世後繼承了王位，喬治四世死時沒有繼承人。威廉四世的另一位哥哥約克公爵弗雷德里克(Frederick),  也已經死亡。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527645","Created":"2018-04-24 21:56:48 SGT","Type":"Link","Likes":"268","Comments":"15","Shares":"54","Love":"1","Wow":"9","Haha":"3","Sad":"54","Angry":"44","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2092381734111819","Message":"【“面對她（母親）的嚎啕痛哭、自扇耳光、下跪請求、以自殺相威脅，我的內心在滴血。”】北大校園出現大字報《聲援勇士岳昕》稱，岳同學最怕的是，對不起百廿年前的“五四”先輩，毀了精神上的校慶。 https://bbc.in/2qVPhdq:=:http://www.bbc.com/zhongwen/trad/chinese-news-43878969?ocid=socialflow_facebook","Link":"https://bbc.in/2qVPhdq","Final Link":"http://www.bbc.com/zhongwen/trad/chinese-news-43878969?ocid=socialflow_facebook","Link Text":"女生要求信息公開遭警告　「北大」成敏感詞","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"448.0","article":"「面對她（母親）的嚎啕痛哭、自扇耳光、下跪請求、以自殺相威脅，我的內心在滴血。」4月23日，北京大學外國語學院本科生岳昕的一封公開信，將北京大學推向輿論風口浪尖。該事件是北大沈 陽事件的後續——較早前，北大畢業生李悠悠在網上刊文，實名舉報時任北大中文系教授沈 陽性侵其閨蜜高岩，並傳播她是精神病的謠言，導致其自殺。岳昕等八名北大學生，向學校申請公布當年校方調查事件的細節，為此多次遭老師、領導約談。4月23日凌晨，校方聯絡岳昕母親闖入宿舍將她帶回，據岳昕稱，校方向其母歪曲事實，導致其母情緒崩潰，母女關係近乎破裂。雖一再遭刪帖，但岳昕的公開信在微信等社交網絡仍廣泛流傳，引起一些北大學生及其他網民熱議。23日晚間，北大三角地出現聲援的大字報，署名「湖底群魂」。大字報在數小時內即被保安撕去，但在網絡上，「北大」一度成為無法搜索的敏感詞；跟據獨立人士運營的網站「自由微博」（Freeweibo），截至24日下午，「岳昕」仍在實時熱搜榜首位，「北大」居次。岳昕的公開信、三角地大字報的照片與「＃湖底群魂」關鍵詞，在刪帖潮下仍不斷湧現。4月9日，包括岳昕在內的八位學生向北京大學遞交《信息公開申請表》，要求北京大學公開討論沈 陽師德的會議記錄、公安局調查結果、沈 陽公開檢討的內容，八名學生為此多次遭學工老師、領導約談。岳昕在公開信中稱，「學工老師多次提到『能否順利畢業』、『做這個你母親和姥姥怎麼看』、『學工老師有權不經過你直接聯繫你的家長』。」4月20日，包括岳昕在內參與申請信息公開的同學收到校方回復，但結果令其失望。學校稱，討論沈 陽師德的會議級別不夠記錄；公安局調查結果不在學校的管理範圍；沈 陽公開檢討的內容因中文系工作失誤也沒有找到。事情並未就此平息。據岳昕在公開信中的描述，4月23日凌晨一點，「輔導員和母親突然來到我的宿舍，強行將我叫醒，要求我刪除手機、電腦中所有與信息公開時間相關的資料，並於天亮後到學工老師處做出書面保證不再介入此事。」「學校在聯繫母親時歪曲事實，導致母親受到過度驚嚇、情緒崩潰。因為學校強行無理介入，我和母親關係幾乎破裂。二十年孺慕情深，我愛我的母親。面對她的嚎啕痛苦、自扇耳光、下跪請求、以自殺相脅，我的內心在滴血。在她的哀求下我只能暫時回到家中。」「但原則面前退無可退，妥協不能解決任何問題，我別無他法，只有寫下這篇聲明，陳述原委。」對該事件的發生經過，北京大學有不同的版本。北大外國語學院輔導員王艷超23日在北大內部論壇「北大未名」發帖稱，「出於對岳昕同學的關心」，通過微信、電話聯繫岳昕，一直沒聯繫上，晚上11:27，得知她還未回到寢室，後給岳昕同學的媽媽打了電話，後者很著急，來到學校，「我陪著她一起到寢室」。因擔心影響其他同學休息，岳昕母親決定和她一起回家。當天，北大外國語學院發佈情況說明，內容與王艷超的說法一致，並稱，「我們始終尊重每一位同學的基本權利、努力保障每一位同學的合法權益。」在「北大未名」論壇，學生回帖質疑上述情況說明。對於輔導員凌晨和母親進入宿舍，有同學留言稱，「最怕突然的關心」；認為情況說明「避重就輕，『出於對某某同學的關心』具體是出於什麼目的呢？」23日晚間，北大校園一個信息公開欄上貼出大字報——《聲援勇士岳昕》。文中稱，「我們這些匿名者，敬佩岳同學具名上書的勇氣，更欽佩她臨事不懼的正氣，而有司諸公，你們究竟在怕什麼？岳同學最怕的是，對不起百廿年前的五四先輩，毀了精神上的校慶，而你們最怕的是『出亂子』，毀了作為政績的校慶，我們於是想問，這到底是誰和誰的鬥爭？這是『兩個北大』之間的鬥爭。」大字報落款為「湖底群魂」，貼上不久即被工作人員摘掉。北京大學在1953年把校慶日從12月17日，改為5月4日，因為1919年的這一天爆發了「五四運動」，成為學生反抗強權的標誌運動。岳昕事件前，據《南方周末》報道，4月7日，北大數院大四學生鄧宇昊公開申明，要就1998年高岩事件向北大申請對事件相關教師沈 陽進行處理的校務信息公開。鄧宇昊表示，北大「恰逢百廿校慶，如果大樹裏有蟲，把蟲揪出來是對大樹最好的慶典獻禮。」岳昕是北京大學外國語學院本科2014級學生，主修印度尼西亞語，經常在公眾號撰文及投書媒體，一年多前，她在個人微信公眾號發佈的文章《自我審視 | 一個北大既得利益者的自述》曾在網上引發討論。文中她稱，自己生於一個標凖意義上的北京中產階層家庭，「在我截至目前的短短二十年人生裏，人生的每一大跨步都充滿了極端的幸運。」但她把這一切都歸於社會結構性不公的結果。「我時常感到自己是負有原罪的人......我背負的是整個社會結構不公的原罪......如果我每一天都能用力地生活，盡力地完善自己，努力地為這個社會變得好一些而做一點點事情，很大一部分動力都是來源於這種深重的不安與愧疚。」前《南方周末》記者方可成曾與岳昕有交集，事發後他撰文稱，「在我的認識裏，她（岳昕）是一個認真積極地思考和行動的女孩，有著自己的智慧和策略，保持著自己的獨立和樂觀，並不是苦大仇深的對抗者，更不可能是被莫須有的勢力利用的人。」岳昕在《自述》文章最後稱，「我實在沒有理由不向前走；我實在沒有理由僅為自己而向前走。」"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527645","Created":"2018-04-24 20:59:02 SGT","Type":"Link","Likes":"562","Comments":"33","Shares":"41","Love":"10","Wow":"41","Haha":"23","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2092331047450221","Message":"【凱特王妃產後裙裝亮相不坐月子引華人關注】凱特速戰速決，生了小三，七小時就出院，華人社交媒體上眼鏡一地。其實在英國，不僅火速出院，而且回家還不坐月子呢。 https://bbc.in/2qUKMjm:=:http://www.bbc.com/zhongwen/trad/uk/2015/05/150502_uk_kate_first_month?ocid=socialflow_facebook","Link":"https://bbc.in/2qUKMjm","Final Link":"http://www.bbc.com/zhongwen/trad/uk/2015/05/150502_uk_kate_first_month?ocid=socialflow_facebook","Link Text":"特稿：凱特王妃坐月子嗎？","Description":"我的微信朋友圈上有這樣的對話： 一位爸爸問：「王妃今晚就出院？不坐月子？」 一位中國媽媽肯定地回答：「坐，回家坐。」","Sponsor Id":"","Sponsor Name":"","Score":"710.0","article":"我的微信朋友圈上有這樣的對話：一位爸爸問：「王妃今晚就出院？不坐月子？」一位中國媽媽肯定地回答：「坐，回家坐。」多麼中國式想當然的問答，我不禁啞然失笑。『坐月子』乃我國傳家之寶，可於英國人，那是聞所未聞。王妃今晚回了王宮，該吃吃，該喝喝，該洗頭洗頭，也不用包頭巾，總之生活馬上回復正常。如果你覺得貴為王妃，不可能和普通人一樣。那你錯了，王妃要想受到英國人的尊敬與愛戴，她必須示國民以健壯的體格。如果你懷疑我的判斷，那一定是因為你不懂英國習俗與民情，或者沒有和英國朋友交流過這樣的問題。在英國，分娩是件正常之事，沒有特殊講究。我是兩個孩子的母親，記得生完孩子後，第一件事就是被送去洗澡間，助產士已經給浴缸注滿了溫水，讓我和孩子好好洗洗。如果孩子一切正常，當晚孩子和母親就會回家。有些媽媽們第二天就會推著孩子出門，冬天亦如此。沒有月子一說。我初懷孕時，曾經滿是焦慮：人在英國，誰來幫我坐月子？如若不坐，身體一定會受到影響甚至損傷，比如說腰酸，又比如說頭痛。老一輩人都說：不坐月子，老了就有麻煩。我如果反駁說：英國人從來不坐。那回答將是：因為我們的體質不一樣。我周圍的中國媽媽大都坐了月子，因為不敢拿自己的未來冒險。我沒有坐月子，兩次都沒坐。首先沒有條件，坐不了。因為是在英國生的孩子，中國家人都不在，不懂怎麼坐；其二，我平時相處的都是英國人，在醫院裏新結識的媽媽也全是英國媽媽，這個環境中不存在『月子』一說，我腦袋裏很放鬆，不覺得『產後一定要坐月子』，也沒覺得『不坐月子老了會受累』。我的婆婆是半個意大利人。她告訴我：以前意大利人生了孩子以後，也有不洗頭的說法。那是因為過去條件差，燒熱水不方便，更沒有吹風筒。這種舊習俗現在早就淘汰了。中國人好保養，可是否有些過度？比如說產後坐月子，又比如說來例假時不能運動、不能洗頭，等等。英國人完全沒有這些說法和講究，可他們比我們抗寒、耐力好。英國人穿短袖時，我得穿外套；英國人光腳走地板，我得穿襪子保暖。我不認為這是他們體質比我們好，在我看來，這是因為有些中國傳統觀念一直未得到更新。比如說中國父母最怕孩子受涼感冒，可英國家長不會追著孩子穿衣服，不會把他們包得嚴嚴實實，生怕凍著；相反，他們刻意鍛煉孩子挨凍的本事。凱特王妃一定不坐月子。如果你還不信，你去問問英國人，就會信了。（責編：友義）"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527645","Created":"2018-04-24 20:33:47 SGT","Type":"Link","Likes":"82","Comments":"5","Shares":"4","Love":"5","Wow":"1","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2092311040785555","Message":"【鳴禮炮迎王子】倫敦市中心將舉行特別的禮炮鳴放儀式慶祝小王子的出生 https://bbc.in/2FbXdwn:=:http://www.bbc.com/zhongwen/trad/uk-43880409?ocid=socialflow_facebook","Link":"https://bbc.in/2FbXdwn","Final Link":"http://www.bbc.com/zhongwen/trad/uk-43880409?ocid=socialflow_facebook","Link Text":"倫敦將用禮炮迎接威廉和凱特第二位小王子出生","Description":"英國王室寶寶的誕生一直都是舉國歡慶的事。倫敦市中心將舉行特別的禮炮鳴放儀式。","Sponsor Id":"","Sponsor Name":"","Score":"97.0","article":"倫敦用禮炮迎接威廉和凱特第二位小王子的出生。與此同時，威爾士王子查爾斯表示，威廉和凱特第三個孩子的降生讓他\"非常高興\"。威廉王子是查爾斯的長子。小王子也是查爾斯的第三個孫子。為慶祝小王子的出生，倫敦塔橋以及海德公園在英國夏令時兩點鳴放了禮炮。查爾斯王子還開玩笑說，又生了一個孫子，真不知道如何才\"跟得上他們\"。剛剛出生的小王子將是英國王室的第5位繼承人，也是女王的第六位重孫子。像他的哥哥姐姐一樣，這位小王子也是出生於同一家醫院，位於倫敦市中心的聖瑪麗醫院。目前，小王子的名字還沒有對外公布。但凱特和小王子已經在周一回到了肯辛頓宮。目前，大家都在期待小王子的名字。但英國博彩公司認為，小王子叫這些名字的可能性最大：亞瑟（Arthur），賠率6/1、艾爾伯特(Albert)，11/1、弗雷德里克(Frederick)，13/1、詹姆斯(James)，13/1和菲利普(Philip)，11/1。作為家中的第三名嬰兒，這位王室寶寶繼位的可能性不大，但也決不是沒有可能。從歷史上來看，喬治三世和夏洛特王后的第三個孩子威廉四世（the third child of George III and Queen Charlotte, William IV）曾在1830到1837年之間繼位。他在哥哥喬治四世去世後繼承了王位，喬治四世死時沒有繼承人。威廉四世的另一位哥哥約克公爵弗雷德里克(Frederick),  也已經死亡。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527645","Created":"2018-04-24 18:58:39 SGT","Type":"Link","Likes":"28","Comments":"0","Shares":"4","Love":"0","Wow":"2","Haha":"6","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2092237117459614","Message":"【大喇叭停播了，但可能是暫時的】朝韓最高領導人本月底會面前夕，韓國暫停了對朝的宣傳廣播。https://bbc.in/2HnoWjA:=:http://www.bbc.com/zhongwen/trad/world-43877587?ocid=socialflow_facebook","Link":"https://bbc.in/2HnoWjA","Final Link":"http://www.bbc.com/zhongwen/trad/world-43877587?ocid=socialflow_facebook","Link Text":"板門店會晤前 韓國對朝高音喇叭沉默了","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"40.0","article":""},{"Name":"BBC 中文網（繁體）","Size at Posting":"527645","Created":"2018-04-24 08:19:56 SGT","Type":"Link","Likes":"264","Comments":"36","Shares":"36","Love":"3","Wow":"12","Haha":"48","Sad":"0","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2091780494171943","Message":"【帶您回看中興危機全過程】貿易摩擦背後，美國的意圖越來越清晰，不僅要降低貿易赤字，而且要遏制中國高新技術發展。https://bbc.in/2HUsruV:=:http://www.bbc.com/zhongwen/trad/business-43858521?ocid=socialflow_facebook","Link":"https://bbc.in/2HUsruV","Final Link":"http://www.bbc.com/zhongwen/trad/business-43858521?ocid=socialflow_facebook","Link Text":"中興「罪與罰」的前前後後","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"400.0","article":"中國的另一家通訊製造業巨頭華為和正處於風口浪尖的中興有很多相似點——都起家於改革開放的標誌城市深圳，都創建於1980年代，都從事通訊行業，都成為中國公司進軍國際市場的標桿。以至於當中興遭美國懲罰時，西方媒體描述中興「可以看做小一點的華為」。兩家公司的名字也都頗有深意。任正非曾在接受法國媒體採訪時稱，建公司時起不出名字，看著牆上「中華有為」標語，認為很響亮，就起名華為。因為外國人總發音成「夏威夷」，所以一度想改名。「最近我們確定華為這個名字不改了。我們要教一下外國人怎麼發音這個名字。」這一細節被中國媒體解讀為中國企業走向國際的自信體現。中興比華為早成立兩年，出現在中國改革開放的第七個年頭。雖然不像「華為」起名這麼有據可考，但外界認為「中興」的意涵是「中華復興」。「中華有為」與「中華復興」，兩家企業都承載著中國的崛起願景和民族自信。今年4月，美國對中興再下狠手，七年內禁止美國公司向其銷售零部件，此舉使公司陷入「休克」，「中興危機」一詞出現在公司文件中。與此同時，美國宣佈禁止用聯邦資金補貼華為手機銷售，今年初，美國兩大運營商AT&T和Verizon都因政府壓力終止華為手機的銷售。《福布斯》甚至預測，華為將快速縮減美國業務，預計今年年底永久性關閉美國業務。在美國的打壓下，中興和華為已被看作一對飽受欺負的兄弟。更多的中國公司和他們一起反思自主芯片研發，思考如何不讓「命門」旁落。分析人士則從中興事件看到中美兩國日漸健身的相互猜忌，並認為這可能導致後果嚴重的「經濟冷戰」。中興案並不復雜——它的直接起源是，美國禁止將含有本國零部件的產品賣給伊朗、朝鮮等受到聯合國制裁的國家，中興卻這麼做了。中興起初不承認，但美國幾年後掌握了證據，開出罰單，中興只好認罰。但由於沒有履行處罰條款中的一項，美國追加處罰，罕見嚴厲地將中興列入黑名單。事情發端於2012年，美國商務部對中興開啟調查，中興對貿易管制合規重視不夠，也沒有配合美方調查。根據路透社披露，此後一位曾被中興聘用的美國猶太裔律師向美國FBI「告密」，使美國掌握「鐵證」，2016年，美方證實中興通過一系列手段繞開美國出口管制。最終，2017年3月，中興承認美方提出的串謀非法出口、阻撓司法以及虛假陳述等三項指控，同意繳納8.92億美元罰金，其餘3億美元暫緩7年繳付，從而換取美國解除對中興的技術禁令。此外，作為處罰的一部分，中興承諾解僱 4 名高管，並通過減少獎金等方式處罰 35 名員工。事情看似告一段落。美國商務部甚至把中興通訊做成案例發佈，以\"殺雞儆猴\"。但問題就出在「處罰35名員工」這條上。中興只解僱了4名高管，未減少 35 名員工的獎金，並再次對美國政府調查人員提供虛假陳述。在美國商務部長威爾伯·羅斯看來，「這種令人震驚的行為不容忽視。」因此，處罰迅速加碼——7 年內，中興將不能採用任何來自美國的零件和技術來生產產品。這條處罰其實更加致命——中興通訊約有20%至30%元器件，包括基帶芯片、射頻芯片、存儲等從美國採購，這些核心元器件幾乎找不到替代品。《福布斯》甚至認為，中興可能在未來幾周內申請破產。一瞬間，這家營收超千億、電信設備製造領域中國第二的大企業面臨著生與死的問題；對於中國而言，一瞬間，在全球搶佔5G市場的牌局中，被拿掉一個領先玩家。曾在中興工作八年的一位高管撰文稱，中興危機既受累於中美貿易戰，也屬於個案。中興案開始的2012年，總統還是奧巴馬，中美貿易平穩；2016年開始調查時，特朗普和希拉里選戰正酣；2017年3月特朗普上任兩個月，中興已接受接近9億美元的罰款，與美國商務部達成和解。因此有觀點認為中興危機的根本在於公司本身失範。但上述高管稱，假設中興未處罰35名員工屬實，那麼應當繼續執行和解協議中暫緩的3億美元罰款。對中興實施全面禁售，顯然屬於\"量刑過度\"。中國輿論中不少人認為，美國這次是「欲加之罪，何患無辭」，「小錯重罰」目的是在兩國貿易爭端中加碼。效果確實明顯。中興危機前，中美貿易摩擦，雖不斷升級，但都是「見招拆招、互放狠話、旗鼓相當」。但中興危機，在中國輿論引起軒然大波。因為中國發現，在這場爭端中，第一次很難提出如官方所言\"同等規模、同等金額、同等強度\"的報復。中興危機，像是一盆涼水澆頭，讓普通民眾意識到中國在芯片等核心技術上與美國的差距。一時間，「無『芯』戀戰」、「中國『芯』痛」等雙關語進入媒體頭條。芯片被視為現代工業的「糧食」，小到手機、電器，大到國防軍工無不用到芯片。去年，中國進口超2500億美元芯片，是單一工業種類裏額度最大的產品。美國則是全球芯片主導者，根據IC Insights數據，去年美國企業佔全球份額53%，中國大陸只佔11%，台灣比中國大陸佔比還要高5%。集成電路是「中國製造2025」的重頭戲。在通信的2G和3G時代，中國是跟隨者，4G時代可以齊頭並進，5G時代卻有領先的勢頭——全球四家主要5G廠商中，中國的華為和中興佔據半壁江山。因此美國制裁中興，可以有效遏制中國這一領域的發展，而恰好中興被抓住了「把柄」。在中國媒體上經常能看到一種句式——「在XX領域，我國卻長期受制於國外，嚴重依賴進口。」這反映出中國在大國崛起中的趕超思維。中國建國後，因為與西方國家的意識形態差異，導致對中國技術封鎖，使中國在科技和經濟發展上產生「自主」和「趕超」的思維。改革開放後，中國著力發展經濟，通過仿造等方式發展製造業。不過，在核心技術上一直難以突破，著名天使投資人梁寧曾參與中國早期芯片和操作系統自主研發，她回憶，中國投入很多資源，但發展太晚，美國的英特爾、微軟、IBM等大公司已建立起龐大的生態體系和知識產權保護，後來者極難突破。「趕超」和「自主」在習近平上台後被進一步強調。2013年，習近平曾表示，沒有核心技術的優勢就沒有政治上的優勢。他號召「在關鍵領域、卡脖子的地方要下大功夫」。應運而生的《中國製造2025》規劃，提出了讓中國從「製造大國」變身為「製造強國」的目標。這項計劃也成為這次貿易衝突中美國實施精凖打擊的目標。今年3月，美國貿易代表萊特希澤在國會作證時，列出對中國徵收關稅可能覆蓋的十大高科技產業，稱它們是中國在《中國製造2025》中計劃主要發展的產業。本輪貿易摩擦背後，美國的意圖越來越清晰——不是貿易赤字，而是遏制中國高技術發展。香港科技大學經濟系教授朴之水（Albert Park）表示，經濟發展根本上還是被創新所驅動，而美國對中國最大的優勢在於創新質量和技術發展能力的引領地位。因此，這也是美國在堅決捍衛。外界最大的擔憂正是，技術上互相遏制，導致經濟上互相對立，迫使其他國家不得不」選邊站隊「，全球則進入「經濟冷戰」的局面。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527620","Created":"2018-04-24 06:54:00 SGT","Type":"Link","Likes":"65","Comments":"22","Shares":"3","Love":"2","Wow":"3","Haha":"36","Sad":"0","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2091728190843840","Message":"去年在美國之音爆料經歷斷播的流亡富豪郭文貴再次受到媒體關注，中國當局指其伙同他人\"偽造國家機關公文\"並在境外散佈謠言。","Link":"https://bbc.in/2F7sBvX","Final Link":"http://www.bbc.com/zhongwen/trad/chinese-news-43871029?ocid=socialflow_facebook","Link Text":"網絡爆料的富豪郭文貴被官媒指造假","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"132.0","article":"去年在美國之音直播爆料被斷播的流亡富豪郭文貴案周一（4月23日）再次受到媒體關注，重慶公安機關指其伙同他人\"偽造國家機關公文\"並在境外散佈謠言。當局指控這位曾擁有北京著名的地標建築\"盤古大廈\"的地富豪自去年8月以來，授意並指示陳志煜和陳志恆雙胞胎兄弟偽造30餘份中共中央、中國國務院部委和其他中國國家機關公文，將其當作\"爆料\"內容在境外傳播。官方《人民日報》稱，陳志煜和陳志恆兄弟已於今年2月分別在廣東和湖南被抓獲，兩人也對此\"供認不諱\"。報道說，郭文貴和陳志煜和陳志恆兄弟偽造文件\"手法專業\"。報道說，兄弟倆偽造公文的整個過程大約持續一周時間。一般先由郭文貴提出文件涉及方向或主題，然後熟悉政府公文格式的陳志煜就編輯排版，偽造文件，在通過加密傳送給兄弟陳志恆再進行技術處理。不過到目前為止，郭文貴尚未對官方媒體的報道做出公開回應。《人民日報》的報道稱，陳志煜和陳志恆兄弟是在去年5月看到郭文貴懸賞徵集中國政府的所謂\"秘密文件\"後開始與郭文貴聯繫併合作的。報道說，陳志煜此後化名\"周國明\"主動與郭文貴聯繫，並於8月正式與其建立起合作關係，並獲得郭文貴每月4000美元的工資，以及差旅費等補助。此外，官方還指郭文貴曾承諾出資5000萬美元建立基金供陳支配，並安排其4次前往美國與郭文貴及助手見面。當局還稱，郭文貴去年10月提供給美國保守派媒體的\"秘密文件\"均系郭文貴和陳姓兄弟偽造。這些文件包括《國務院辦公廳、中央國家安全委員會辦公室關於2017年度秘密增派何建峰等27名國安部人民警察赴美值勤工作方案的批複》、《中共中央辦公廳關於我國與朝鮮民主主義人民共和國就進一步深化解決該國核問題開展溝通協調工作的決定》和《中共中央辦公廳關於2017年度加強針對美國科學技術領域統戰力度工作計劃的批複》等。此外，當局還指郭文貴和陳姓兄弟編造了多位中央領導人和省部級領導在境外有私生子、房產、情婦和巨款等信息。郭文貴在2015年同北大方正發生商業糾葛後，中國著名的財新媒體作了《權力獵手郭文貴》的報道，指郭文貴出身卑微，為達目的不擇手段，令郭文貴受到更廣泛的關注。去年早些時候，郭文貴通過網絡視頻爆料反指胡舒立是\"權力的獵手\"，她和她控制的媒體站在權貴立場，宣揚\"血統論\"，居高臨下指責草根出身的郭文貴不配取得商業成功。2017年3月美國之音預告要視頻3小時全程現場直播郭文貴爆料，說這位富豪要有\"核爆\"級的爆料的時候，中國向國際刑警組織發出紅色通知，要通緝郭文貴。當時中國網絡上出現了視頻借\"知情人\"之口揭露郭文貴\"劣跡\"的視頻。郭文貴被指向前國家安全部副部長馬健行賄6000萬元人民幣，但郭文貴否認了對他的指控。2017年4月19日美國之音開始對郭文貴做直播採訪，但直播突然被掐斷，使美國之音和美國新聞自由也成為輿論爭論焦點。雖然美國之音高層堅持說他們沒有屈從來自中國的壓力，但\"廣播理事會觀察\"（BBGWatch）博客文章對美國之音高層的解釋提出質疑。去年4月發生的美國之音斷播事件再次增加了郭文貴的網絡受關注熱度。在美國之音斷播事件前，郭文貴就通過明鏡網的視頻直播和社交媒體爆料多次引起中文網絡轟動。中國著名媒體人胡舒立，北大方正原總裁李友，陽光媒體的老闆吳徵，公安部副部長傅振華，前政治局常委賀國強和國家副主席李源潮等都成為他爆料中被譴責的對象。在去年被中斷的美國之音直播採訪中，郭文貴開始出示\"錄音證據\"揭露中共最高領導人習近平同王岐山之間存在矛盾的內幕時，直播採訪被中斷。在去年中共19大前，郭文貴不斷在網絡視頻中揭露\"習王不和\"以及揭示王岐山家族掌握萬億資產的\"爆料\"，他在爆料中還出示了中國反腐最高官員王岐山妻子擁有美國居所和美國護照等\"證據\"，指王岐山是中國最大的\"裸官\"。郭文貴試圖影響輿論對中共反腐的信心和支持。許多媒體評論說，郭文貴的指控旨在損害中共政治精英集團，要擾亂19大的人事安排。2017年6月16日郭文貴控制的北京盤古氏投資有限公司的高管在大連法院受到審理。新華社報道指郭文貴挪用4億元資金，北京盤古氏投資公司的職員北指偽造文件幫助郭文貴舞弊。同一天河南的檢察機關對郭文貴控制的河南裕達發起訴訟，指裕達員工涉嫌騙取貸款以及票據承兌罪。對此郭文貴在視頻直播時一一否認，並說當局通過司法訴訟不過是要封他的口。仍然堅持網絡爆料的郭文貴似乎對改朝換代和革命並不感興趣，他一再堅持他提出的所謂\"郭七條\"，即不反國家，也不反習近平。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527620","Created":"2018-04-24 03:21:02 SGT","Type":"Link","Likes":"366","Comments":"24","Shares":"46","Love":"1","Wow":"19","Haha":"44","Sad":"1","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2091544684195524","Message":"【據估計，去年有660萬訪客到比斯特，和到訪大英博物館的遊客數差不多……】到英國旅遊的中國遊客，有一半以上會去位於牛津近郊的比斯特購物村買買買，BBC記者走一趟比斯特，看它為什麼這麼受中國遊客喜歡？","Link":"https://bbc.in/2HUs8Ag","Final Link":"http://www.bbc.com/zhongwen/trad/world-43864495?ocid=socialflow_facebook","Link Text":"為什麼中國遊客「特愛」英國比斯特購物村？","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"502.0","article":"中國遊客到英國旅遊最喜歡什麼景點？據稱比斯特購物村（Bicester Village）的受歡迎程度僅次於白金漢宮，在臨近的火車站設有中文指標。但除了特價包包之外，這個「村子」還有什麼誘人之處？在英國明明有不少其他景點，但那些中國遊客卻還著迷一個比斯特郊外的非自然景點—─一個單調劃一的購物中心─—這讓附近的居民難以理解。但對中國遊客而言，在這個北歐風情的購物村消費的體驗是來英國不可或缺的行程之一。根據比斯特購物村的統計，有超過半數的中國遊客會在比斯特消費。蕭崔西（音譯）是一名伯明翰大學的學生，她在前往倫敦時路過比斯特。（注：全文中國遊客名皆為音譯）這是她第二次到訪，她的目標是高端品牌例如博柏利（Burberry）、古馳（Gucci）和阿瑪尼（Armani）。透過翻譯，她說「對中國人來說，這裏很有名」，特別是對喜愛購物的中國女性而言。「折扣很好，而且有好的大牌商品，所以我才來這裏，」她說。明顯看出這個地方非常有吸引力。「我們可以買到打折品……比高街的價格便宜得多，」來自北京、打扮入時的情侶周默和岳梁說，他們已經快速入手了一對設計師品牌太陽眼鏡。對盧怡寧和黃新來說，他們想好好利用身為非歐盟旅客可享有的20%退稅。「在中國稅課的很重，因此我們來比斯特買東西，」盧怡寧說，她花了兩個月時間規劃英國之旅。黃新則是想「買買買」。被問到商品是否比中國便宜，她說：「當然便宜，我想要免稅。」比斯特購物村在1995年由美國人斯科特·馬爾金（Scott Malkin）成立。選址在當時被視為「以星期五晚上的斗毆和外賣食物聞名的駐軍小鎮」邊上。中國遊客自2000年代中期才開始成為英國旅遊的常客，比斯特抓住機會，與中國旅遊業者合作。到了今日，比斯特是唯一一個中國遊客會集體前往的奧特萊斯（outlet，又稱特賣場或名牌折扣商場），在中國線上旅遊論壇上，比斯特的評價也很高，它被稱為「到倫敦旅遊一定要去的地方」。比斯特在中國的社交媒體微博和微信上也很活躍，大部分是買家曬圖，每天都有網民分享他們的購物照片和評論。比斯特的運營商Value Retail肯定在其中收獲了好處，但它拒絶發表評論。據估計，去年有660萬訪客到比斯特，和到訪大英博物館的遊客數差不多。它的高造訪率也許可以歸功於地理位置，因為它靠近M40公路，巴士旅遊團經過倫敦或去牛津時都會路過，遊客也可以一瞥附近民宅的花園。但更可能是比斯特「在對的時間出現在對的地方」並且「有對的商品賣給對的人」，英國商會（British Chamber of Commerce）前中英顧問吳克剛（Kegang Wu）說。「中國遊客越來越多，而且他們有錢，」他說。「在中國送禮文化中，要送人禮物一定是送高檔貨，這和出國尋求快樂時光和放鬆的英國遊客不一樣。」他說傳統上，中國人喜歡買禮物饋贈親友。而且他補充，中國人喜歡撿便宜。「他們是很精明的商人，他們喜歡折扣。」比斯特僱用了150名會說中文的員工，在火車站，甚至60英里外的倫敦馬里波恩站，都有中英文往比斯特的指示。來自北京的岳梁不會說英語，但她很驚喜地發現店員能說中文。她對翻譯說她要買禮物給她的母親，她說她是經過「口耳相傳」知道這個購物村。「當他們來到這裏時，他們很驚訝發現這裏有許多會說中文的員工，遊客也感受到熱烈的歡迎，他們的購物體驗很棒，」翻譯員說。「會說中文的員工讓購物體驗變得更方便。」但如果比斯特要持續繁榮也會面對挑戰，中國出境遊研究所（China Outbound Tourism Research Institute）的沃爾夫岡‧捷爾吉‧阿爾特博士（Wolfgang Georg Arlt）說。他說出國旅遊這個購物風氣會隨著越來越多國民出國旅遊而不再新鮮。而且如果親友們也很快將會出國旅遊的話，送禮給親友變得不再重要。「如果每個人都有古馳包包，你再告訴人們『噢我買了一個古馳包』，這就不引人注意了。」他認為如果比斯特想持續吸引最有錢的中國遊客，它必須持續進化，提供更好的購物體驗。「這些人會持續造訪比斯特，」他說，「但你必須給他們故事去對親友炫耀，而不只是給他們折扣。」"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527620","Created":"2018-04-24 02:41:57 SGT","Type":"Link","Likes":"18","Comments":"5","Shares":"3","Love":"0","Wow":"3","Haha":"0","Sad":"2","Angry":"2","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2091518584198134","Message":"【中國女性面對的就業歧視】“面試時HR（人力資源部門）問我有沒有男朋友，到底該怎麼回答？”經常有女性求職者在網絡上焦急地問這個問題。一些求職資訊網站會提醒女生們，這時候記得回答：自己短期內沒有結婚、生育計劃，一定會盡力先拼命工作幾年。 https://bbc.in/2HlV7jv:=:http://www.bbc.com/zhongwen/trad/chinese-news-43866176?ocid=socialflow_facebook","Link":"https://bbc.in/2HlV7jv","Final Link":"http://www.bbc.com/zhongwen/trad/chinese-news-43866176?ocid=socialflow_facebook","Link Text":"中國女性面對的就業歧視：「兩成公務員職位男性優先」","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"33.0","article":"又到畢業季，即將離開校園投入職場的大學生們紛紛投簡歷、趕面試，為找工作而奔波。這是個焦慮的時節，而即使條件相約，女學生也往往會較男同學們更焦慮。「面試時HR（人力資源部門）問我有沒有男朋友，到底該怎麼回答？」經常有女性求職者在網絡上焦急地問這個問題。一些求職資訊網站會提醒女生們，這時候記得回答：自己短期內沒有結婚、生育計劃，一定會盡力先拼命工作幾年。在中國大陸，男、女生在求職時面對的待遇十分不同，不少僱主不願意為女員工生育的產假成本」買單「（這個問題在開放二胎後更加嚴重），也認定女性不像男性那麼能夠挨夜、加班、適應壓力。雖然有法律明文禁止「就業歧視」，但有關注女性就業困難的律師指出，職場招聘針對女性的歧視，一直沒有改善。近兩成公務員空缺「男性優先」國際人權組織「人權觀察」於4月23日發表報告，分析了2013-2018年間，中國各大招聘網站、企業官網及社交媒體上張貼，超過3.6萬則招聘廣告。報告指出，2017年中國全國公務員職位表中，列明「限男性」、「男性優先」及「適合男性」的職位空缺有13%，這項比例於2018年增至19%（近兩成）。報告指出，私人企業如百度、阿里巴巴等著名企業，也有一些職位空缺列明只限男性或男性優先。人權觀察總監肯尼斯·羅斯（Kenneth Roth）指出，中國職場上對女性的不公，意味著女性就業機會、薪金水平、職業可能性均較男性為低，既是對女性的巨大不公，也令中國未能善用女性的潛力，「只要相關比例改善一點點，也可以造成重大影響。」報告亦指出，中國企業的招聘廣告常見針對女性的特定年齡、外觀要求，如要女性「美麗」、「身材勻稱」等，一些公司則曾以強調公司內有「美女同事」為招徠，吸引男性申請職位空缺，均是將女性「性物化」的表現。羅斯認為，中國政府壓制中國社會中的女性主義討論，也令企業更加肆無忌憚：若有外國公司列出「只限男性/男性優先」作為招聘條件，必定會在社交網站上被廣泛聲討，但在相關討論受限的中國網絡，企業發出同類廣告所受的輿論壓力會少很多，也不會有名譽上的代價。人權觀察認為，中國政府應落實法律上針對性別歧視的禁令，而政府亦應以身作則，停用含性別歧視的招聘廣告。法律維權奏效嗎？2013年、2014年，北京和杭州先後出現求職者起訴用人單位「就業性別歧視」的案件。2013年，北京一大學畢業女生曹菊控告北京一間教育機構，在招聘條件中寫明「僅限男性」；案件被稱為「中國就業性別歧視第一案」，歷時一年半，最終以當庭和解及被告賠償收場。2014年來自河南的大學畢業生郭晶應徵杭州一公司的文秘職位，遭招聘人員以「我們只招男生、女生不方便出差」為由拒聘，郭晶憤而起訴，獲法院判其勝訴，是中國法院第一次就就業性別歧視作出確認判決，但有關單位僅被罰賠償2,000元，被認為毫無阻嚇力。在這兩宗案件中代表原告、一直關注歧視問題的律師黃溢智向BBC中文指出，雖然有明文法例禁止招聘過程中的性別歧視，但對違法者要承擔的法律責任卻不清楚，舉證責任也全落在受歧視者身上。若非招聘廣告寫明「男性優先」、或取得招聘單位明顯歧視的語言，受歧視者很難舉證證明單位性別歧視。「但很多時候，他們不會直接說是因為女性，而是以別的原因來拒絶，這對原告來說確實很難。」「寫明只限男性的廣告，明顯在變少，但這不代表對女性的歧視在變少，只是轉到地下。」黃溢智強調，反歧視的責任，不應只放在受歧視的求職者身上，「消除歧視也是政府與國家的責任；法律說禁止歧視，就要有部門來履行職責，監管企業招聘過程。」事實上，就業性別歧視是中國政府當局曾一再承諾解決的問題。2016年，國務院總理李克強就曾表示「要堅決消除就業中存在的性別歧視，促進婦女公平就業」；在2017年的兩會中，人大會議發言人傅瑩亦強調，全面二孩政策實施後可能令職業女性面臨新一輪就業歧視，「相關的配套政策和服務要跟上」。然而在黃溢智看來，政府推出的一些針對女性就業的措施，並沒能對消除女性面對的就業歧視發揮作用。她舉例指，在全面二孩政策實施後，各省紛紛修法將產假延長，「立法者覺得給你多些產假是在給你優惠、照顧你，但這會增加僱用女性的成本，用人單位又要再考慮；另一方面，專給女性產假與相關優待，同時也會強化女性育兒的職責。」「法律要真的對女性有益的話，還是要兩邊都給產假，男、女性都有；國家也應該多負擔一些成本，除了產假工資，還有別的措施，包括托兒，對承擔育兒責任的家庭更友好一點。」"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527620","Created":"2018-04-24 01:18:39 SGT","Type":"Link","Likes":"29","Comments":"0","Shares":"1","Love":"1","Wow":"3","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2091441384205854","Message":"【輻射真的是無處不在】輻射一直和我們生活在一起，它一直存在，只不過數量相對較少。但人們在什麼地方可以找到輻射呢? https://bbc.in/2HUxOtQ:=:http://www.bbc.com/ukchina/trad/vert-fut-43864505?ocid=socialflow_facebook","Link":"https://bbc.in/2HUxOtQ","Final Link":"http://www.bbc.com/ukchina/trad/vert-fut-43864505?ocid=socialflow_facebook","Link Text":"尋找「隱秘」輻射物的人","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"34.0","article":"一切始於一個線上視頻，安德魯·沃克（Andrew Walker）看到視頻裏一位收藏家展示了自己收集多年的輻射物，比如含鈾的古董。沃克覺得，在戶外找這種東西，也許算得上是一個有趣而不尋常的愛好，於是他給自己購置了一台探測輻射的蓋革計數器（Geiger counter）。他很快發現，正如科學家所言，輻射無處不在。第一次從計數器上讀到升高的指數，是他在愛達荷州一家墨西哥速食餐廳的停車場裏。「我發現我們一進去，蓋革計數器就響了。」他回憶著。這是因為蓋革計數器測量到附近能產生輻射的亞原子粒子的量略高於正常數值。雖然沃克無法搞清楚這是什麼回事，但他馬上意識到，這就是人類肉眼見不到的輻射現象。之後，他開始尋找別的有趣的樣本。直到今天，找尋放射性物體仍是他的愛好。白天，沃克並非科學家，而是電影放映師和製片人。不過他熱衷於在Twitter和Instagram分享自己的發現，在那裏他可以和同樣感興趣的人探討。輻射一直和我們生活在一起，它一直存在，只不過數量相對較少。在全世界的大自然中，比起其他地方，高於平均水凖的輻射存在於各種各樣的海灘和土壤中。而且，大部分混凝土是有放射性的，只不過程度不一。在美國，在家中說不定就能測出氡，因為放射性建材會隨著時間慢慢釋放這種氣體。即使我們的身體，也有輕微的放射性，因為人體含有像鉀-40這種會衰變的元素。沃克住在美國蒙大拿州的博茲曼。他曾發現一個奇怪的史實：在隔壁的愛達荷州，含有微量鈾和鐳的礦渣曾用作混凝土原料。他很想知道，在墨西哥餐廳外蓋革計數器的數字上升，是否就是這個緣故。沃克喜歡策劃一些短途旅行，去一些他覺得能發現有趣材料的地方。如果真的有所收獲，他就會拍攝記錄下來。美國有大量的老鈾礦，這些發跡於採鈾的鎮子現在都荒廢了，沃克在旅行途中探訪了不少這種地方。他還開始出入古玩市場。他說：「迄今為止我去過的每一家古玩店，總能發現一些有輻射的東西。」這裏包括含鈾的「凡士林」玻璃器皿，呈現出鮮亮的黃綠色。他還發現了用含鈾的染料塗成橘紅色的碗碟，用計數器能測出更高的輻射指數。美國政府建議大眾，飲食時不要用使用這些器皿。不過若只是用來收藏，那其健康風險是還是可以忽略的。此外，鐘錶中的夜光塗料也含有鐳。只要不拆開，這種東西還算安全。不過鐘錶工廠裏的女工經常用嘴銜著畫筆，這就導致她們攝入了少量的輻射塗料。結果，很多人得了重病，包括頜骨骨癌。這就是為什麼沃克盡量避免不必要的風險。關於他那些輻射比較溫和的器皿，他說：「它們要是沒有輻射，我八成會拿出來，不過現在也只好藏起來。」沃克的這個新愛好一直令親友們十分好奇。「他們問我為什麼要去這些地方，探索這種東西，」他笑著解釋道，「我就是很感興趣，就是很著迷。」他甚至發現，在一些當地的地標物，比如火車站等公共建築裏，瓷磚的放射性略高。這也很有可能是用了特殊的染料或釉料所致。其實，蓋革計數器很容易製作，以至於許多愛好者會自己組裝，再尋找放射源來測試。沃克自己花了1300美元（約10000港幣、8000元人民幣）買了一台可攜式計數器，來測量阿爾法（α）、貝塔（β）和伽馬（γ）輻射。（請參閲下文中的「什麼是輻射？」）諾丁漢特倫特大學放射化學家埃文斯（Nick Evans）指出，放射性可以用各種不同的方式來測量。一種方法是觀測隨著時間的推移，原子核的衰變速率，測量這個值的國際單位是「貝可」。不過人們更熟悉的測量單位可能是「西韋特」（或者說是「微西」）。這是沃克使用的輻射單位和輻射有效量。不過埃文斯說，讀取放射性數值的標凖做法，應該離目標源一米處測量，以便精確比較物體的放射性。沃克探索之旅的有趣之處在於輕輕鬆鬆就發現這麼多樣本。埃文斯說，一部分是以前的工業遺留下來的。19世紀發現輻射現象後，許多行業在之後的幾十年中，將輻射作為一種潛在的市場商品，很快，輻射就成了稀奇古怪的新產品的潛在賣點。「它非常、非常與眾不同，」埃文斯說，「它有點神秘，顯然人們幹什麼都想用上它，如果你喜歡，還能把玩把玩。」有些生產廠家造出來的東西，放到今天簡直難以置信。比如放射性栓劑，一種毫無醫學依據的治療法。其實，明明有更安全穩妥的辦法來恢復「你作為正常男人的精力」。這還不是唯一用衰變的原子來幫助病人的保健品。還有放射性牙膏，甚至是放射性安全套。「我搞不懂這是怎麼想的，」埃文斯提到安全套，「我有一堆，不過我沒有用過，趕緊聲明一下。」到今天，「提高輻射量可能對我們有益」這種說法還一直存在。奧地利阿爾卑斯山有一個名為巴特加斯的溫泉浴場。人們可以走進曾是金礦的潮濕隧道，通過吸入氡氣並排汗來遠離疾病。一直以來，對於公眾本能地不信任與輻射相關的任何東西，許多科學家都相當惋惜。有人說，與之相關的焦慮被誇大了。的確，像污染這種危險，儘管每年致死數百萬人，卻沒有引起同樣的恐慌。一項對比鮮明的研究發現，從1980年到2013年，只有190人直接死於過度暴露於放射環境。沃克說，多虧自己的探索，他才發現人們對輻射的很多恐懼是 「非理性」的。另一方面，他出入於古玩店、徒步旅行，也確實說明了輻射真的是無處不在。請訪問 BBC Future 閲讀 英文原文。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527620","Created":"2018-04-23 23:55:28 SGT","Type":"Link","Likes":"22","Comments":"19","Shares":"8","Love":"0","Wow":"2","Haha":"12","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2091361617547164","Message":"當局指控郭文貴這位曾擁有北京著名的地標建築\"盤古大廈\"的地富豪自去年8月以來，授意並指示陳志煜和陳志恒雙胞胎兄弟偽造30余份中共中央、中國國務院部委和其他中國國家機關公文，將其當作\"爆料\"內容在境外傳播。","Link":"https://bbc.in/2Fab0Du","Final Link":"http://www.bbc.com/zhongwen/trad/chinese-news-43871029?ocid=socialflow_facebook","Link Text":"網絡爆料的富豪郭文貴被官媒指造假","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"63.0","article":"去年在美國之音直播爆料被斷播的流亡富豪郭文貴案周一（4月23日）再次受到媒體關注，重慶公安機關指其伙同他人\"偽造國家機關公文\"並在境外散佈謠言。當局指控這位曾擁有北京著名的地標建築\"盤古大廈\"的地富豪自去年8月以來，授意並指示陳志煜和陳志恆雙胞胎兄弟偽造30餘份中共中央、中國國務院部委和其他中國國家機關公文，將其當作\"爆料\"內容在境外傳播。官方《人民日報》稱，陳志煜和陳志恆兄弟已於今年2月分別在廣東和湖南被抓獲，兩人也對此\"供認不諱\"。報道說，郭文貴和陳志煜和陳志恆兄弟偽造文件\"手法專業\"。報道說，兄弟倆偽造公文的整個過程大約持續一周時間。一般先由郭文貴提出文件涉及方向或主題，然後熟悉政府公文格式的陳志煜就編輯排版，偽造文件，在通過加密傳送給兄弟陳志恆再進行技術處理。不過到目前為止，郭文貴尚未對官方媒體的報道做出公開回應。《人民日報》的報道稱，陳志煜和陳志恆兄弟是在去年5月看到郭文貴懸賞徵集中國政府的所謂\"秘密文件\"後開始與郭文貴聯繫併合作的。報道說，陳志煜此後化名\"周國明\"主動與郭文貴聯繫，並於8月正式與其建立起合作關係，並獲得郭文貴每月4000美元的工資，以及差旅費等補助。此外，官方還指郭文貴曾承諾出資5000萬美元建立基金供陳支配，並安排其4次前往美國與郭文貴及助手見面。當局還稱，郭文貴去年10月提供給美國保守派媒體的\"秘密文件\"均系郭文貴和陳姓兄弟偽造。這些文件包括《國務院辦公廳、中央國家安全委員會辦公室關於2017年度秘密增派何建峰等27名國安部人民警察赴美值勤工作方案的批複》、《中共中央辦公廳關於我國與朝鮮民主主義人民共和國就進一步深化解決該國核問題開展溝通協調工作的決定》和《中共中央辦公廳關於2017年度加強針對美國科學技術領域統戰力度工作計劃的批複》等。此外，當局還指郭文貴和陳姓兄弟編造了多位中央領導人和省部級領導在境外有私生子、房產、情婦和巨款等信息。郭文貴在2015年同北大方正發生商業糾葛後，中國著名的財新媒體作了《權力獵手郭文貴》的報道，指郭文貴出身卑微，為達目的不擇手段，令郭文貴受到更廣泛的關注。去年早些時候，郭文貴通過網絡視頻爆料反指胡舒立是\"權力的獵手\"，她和她控制的媒體站在權貴立場，宣揚\"血統論\"，居高臨下指責草根出身的郭文貴不配取得商業成功。2017年3月美國之音預告要視頻3小時全程現場直播郭文貴爆料，說這位富豪要有\"核爆\"級的爆料的時候，中國向國際刑警組織發出紅色通知，要通緝郭文貴。當時中國網絡上出現了視頻借\"知情人\"之口揭露郭文貴\"劣跡\"的視頻。郭文貴被指向前國家安全部副部長馬健行賄6000萬元人民幣，但郭文貴否認了對他的指控。2017年4月19日美國之音開始對郭文貴做直播採訪，但直播突然被掐斷，使美國之音和美國新聞自由也成為輿論爭論焦點。雖然美國之音高層堅持說他們沒有屈從來自中國的壓力，但\"廣播理事會觀察\"（BBGWatch）博客文章對美國之音高層的解釋提出質疑。去年4月發生的美國之音斷播事件再次增加了郭文貴的網絡受關注熱度。在美國之音斷播事件前，郭文貴就通過明鏡網的視頻直播和社交媒體爆料多次引起中文網絡轟動。中國著名媒體人胡舒立，北大方正原總裁李友，陽光媒體的老闆吳徵，公安部副部長傅振華，前政治局常委賀國強和國家副主席李源潮等都成為他爆料中被譴責的對象。在去年被中斷的美國之音直播採訪中，郭文貴開始出示\"錄音證據\"揭露中共最高領導人習近平同王岐山之間存在矛盾的內幕時，直播採訪被中斷。在去年中共19大前，郭文貴不斷在網絡視頻中揭露\"習王不和\"以及揭示王岐山家族掌握萬億資產的\"爆料\"，他在爆料中還出示了中國反腐最高官員王岐山妻子擁有美國居所和美國護照等\"證據\"，指王岐山是中國最大的\"裸官\"。郭文貴試圖影響輿論對中共反腐的信心和支持。許多媒體評論說，郭文貴的指控旨在損害中共政治精英集團，要擾亂19大的人事安排。2017年6月16日郭文貴控制的北京盤古氏投資有限公司的高管在大連法院受到審理。新華社報道指郭文貴挪用4億元資金，北京盤古氏投資公司的職員北指偽造文件幫助郭文貴舞弊。同一天河南的檢察機關對郭文貴控制的河南裕達發起訴訟，指裕達員工涉嫌騙取貸款以及票據承兌罪。對此郭文貴在視頻直播時一一否認，並說當局通過司法訴訟不過是要封他的口。仍然堅持網絡爆料的郭文貴似乎對改朝換代和革命並不感興趣，他一再堅持他提出的所謂\"郭七條\"，即不反國家，也不反習近平。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527620","Created":"2018-04-23 23:06:25 SGT","Type":"Link","Likes":"164","Comments":"1","Shares":"8","Love":"4","Wow":"3","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2091318644218128","Message":"【小王子名字】，王室寶寶起名字都需要考慮哪些因素，看了才知道。 https://bbc.in/2HTAJTI:=:http://www.bbc.com/zhongwen/trad/uk-43869861?ocid=socialflow_facebook","Link":"https://bbc.in/2HTAJTI","Final Link":"http://www.bbc.com/zhongwen/trad/uk-43869861?ocid=socialflow_facebook","Link Text":"英國王室給寶寶起名會考慮哪些元素","Description":"威廉和凱特的小王子會取什麼名字是人們關注的話題，那麼王室起名有哪些規矩？","Sponsor Id":"","Sponsor Name":"","Score":"180.0","article":"英國凱特王妃星期一（23日）在倫敦一家醫院順利誕下她與威廉王子的第三個孩子。 小王子出生時體重達約3.8公斤。肯辛頓宮發表的聲明說，母子一切\"都好\"。這位小王子是英國王室的第5位繼承人，同時也是女王伊麗莎白二世的第6位重孫子。現在，人們都在猜測這位小王子會叫什麼名字。英國博彩公司認為，小王子叫這些名字的可能性最大：亞瑟（Arthur），賠率6/1、艾爾伯特(Albert)，11/1、弗雷德里克(Frederick)，13/1、詹姆斯(James)，13/1和菲利普(Philip)，11/1。英國公眾希望小王子的名字能延續英國王室傳統的名字。威廉和凱特給喬治和夏洛特起名時的確選擇了英國王室的一些傳統名字。但專家說，這次小王子的名字中也許會體現凱特娘家的一些名字。然而，威廉和凱特這次會選擇更現代一點的名字嗎？專家對此持懷疑態度。因為王室在選擇名字時，還是有一定的傳統的。王室評論人士理查德表示，王室在起名字時可能會考慮3個層面。首先是父母個人的喜好；其次，名字往往與過去及現在的王室成員有關聯；最後，也要考慮一下英國的公眾。此外，他們還會徵求女王的建議，當然女王不一定會干預，但女王絶對會在名字向公眾公布之前早就知道了。博彩公司過去曾經成功地預測了喬治小王子的名字（全名是喬治·亞歷山大·路易 George Alexander Louis），但是對夏洛特小公主（夏洛特·伊麗莎白·戴安娜 Charlotte Elizabeth Diana)的名字的預測，博彩公司則運氣不佳。此外，在給王室新成員起名時也應該避免與現在王室成員的名字重名，因為這樣容易出現混淆。還有專家說，威廉和凱特這次在考慮小王子名字時，也可能會考慮凱特家族那邊的名字。英國《王室雜誌》編輯李特爾認為，威廉和凱特會選擇更傳統的王室名字，但可能會在第二個或是第三個名字時考慮使用凱特家族的一些名字。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527620","Created":"2018-04-23 20:50:50 SGT","Type":"Link","Likes":"56","Comments":"10","Shares":"3","Love":"0","Wow":"19","Haha":"6","Sad":"16","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2091197537563572","Message":"【朝鮮車禍】朝鮮發生嚴重車禍，造成最少36人死亡，包括32個中國人。有報道指，這些中國公民都是來自北京的旅行社職員，但BBC無法獨立核實有關消息。https://bbc.in/2FbanJM:=:http://www.bbc.com/zhongwen/trad/world-43866900?ocid=socialflow_facebook","Link":"https://bbc.in/2FbanJM","Final Link":"http://www.bbc.com/zhongwen/trad/world-43866900?ocid=socialflow_facebook","Link Text":"朝鮮嚴重車禍：報道指遇難中國人是「旅行社職員」","Description":"有報道指，這宗造成最少36人死亡的事故中的中國公民都是來自北京的旅行社職員，但BBC無法獨立核實有關消息。","Sponsor Id":"","Sponsor Name":"","Score":"110.0","article":"中國國家主席習近平發出批示，要求中國外交部採取必要措施，協助周日晚上（4月22日）在朝鮮遇上嚴重交通事故的中國遊客。事故造成最少36人死亡，包括四名朝鮮人。習近平還要求中國駐朝大使館協調朝鮮有關方面全力做好事故處理工作，全力搶救受傷人員，做好遇難者善後工作。總部設在美國的《朝鮮新聞》（NK News）引述「旅行業消息來源」稱，發生意外的旅遊大巴載著一些來自北京的旅行社工作人員，他們早前從瀋陽飛抵當地，但沒有說明他們到訪朝鮮的目的。BBC中文曾聯絡中國駐朝鮮大使館嘗試確認消息，但未獲回應。《朝鮮新聞》又報道說，旅遊大巴當時正從南部城市開城（Kaesong）返回首都平壤，而連接這個兩城市的高速公路現時有大型修路工程，為朝鮮領導人金正恩定於周五（4月27日）與韓國總統文在寅的會面作凖備。中國中央電視台播出的片段顯示，旅遊大巴在意外後翻倒，車身部份組件脫落，現場也下著大雨。中國駐朝鮮大使館還通報，另外兩名中國人受重傷，其情況「極其嚴重」。中國國家衛生健康委員會又發出通知，指已經派出四名醫療專家聯同應急辦公室的成員，攜帶救治需要的器械及藥品，前往朝鮮協助救援工作。而路透社留意到，中國官方中央電視台英文頻道在推特上提及，旅遊大巴發生意外後從橋上掉下，但後來把訊息刪除。中國外交部發言人陸慷在周一（4月23日）的例行記者會中，指中方正在核實有關詳情。聯合國近年加強對朝鮮制裁以來，朝鮮的主要出口行業包括煤炭，海產品和紡織品都受到了限制，現在旅遊成了朝鮮賺取外匯僅有的幾個渠道之一。朝鮮近期與韓國和西方國家的關係慢慢改善，但到訪朝鮮的外國遊客目前主要還是來自中國。在韓國的朝鮮海洋研究所估計，旅遊業每年為朝鮮賺取4400萬美元外匯。赴朝遊客80%是中國人。 美國學生瓦姆比爾（Otto Warmbier）2016年到朝鮮中朝邊界城市丹東的中國旅行社旅行後，凖備離境時被捕，並被指竊取朝鮮的宣傳畫。他隨後被判入獄15年，在去年六月被釋放返美後死亡。美國在去年九月宣佈，禁止美國公民前往朝鮮，到訪朝鮮的西方遊客隨即從每年差不多5000人的高鋒下跌。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527620","Created":"2018-04-23 20:39:29 SGT","Type":"Link","Likes":"964","Comments":"11","Shares":"10","Love":"38","Wow":"17","Haha":"4","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2091185750898084","Message":"【小王子出生了】：劍橋公爵夫人凱特誕下一名小王子。他將是王室的第5位繼承人，也是女王的第6位重孫子。 https://bbc.in/2Hmpl5V:=:http://www.bbc.com/zhongwen/trad/uk-43866990?ocid=socialflow_facebook","Link":"https://bbc.in/2Hmpl5V","Final Link":"http://www.bbc.com/zhongwen/trad/uk-43866990?ocid=socialflow_facebook","Link Text":"英國王室又添新丁 威廉和凱特的小王子出生","Description":"凱特王妃生下一位小王子，他是威廉夫婦的第3個孩子。","Sponsor Id":"","Sponsor Name":"","Score":"1044.0","article":"劍橋公爵夫人凱特誕下一名小王子。他將是王室的第5位繼承人，也是女王的第6位重孫子。小王子是威廉和凱特夫婦的第3個孩子。他出生時重達約3.8公斤。肯辛頓宮發表的聲明說，母子平安。早些時候，凱特在威廉的陪伴下入院待產。像前兩次一樣，威廉和凱特選擇了同一家醫院，位於倫敦市中心的聖瑪麗醫院的私家病房——麗都翼（the Lindo Wing at St Mary's Hospital）。兩人在2013年和2015年生喬治王子和夏洛特公主時也是選擇這家醫院。威廉和凱特周一（23日）進入聖瑪麗醫院的麗都翼。凱特3月22日參加完最後一次慈善午膳活動後就開始修產假。威廉和凱特的第3個孩子將是英國王室的第5位繼承人，同時也是女王伊麗莎白二世的第6位重孫子。凱特王妃有喜 英國王室將再添新成員按照慣例，王室寶寶會在白金漢宮前院裏架起一塊金色的牌子，宣佈寶寶的出生。兩位資深御醫，產科醫生索普-比斯頓（Guy Thorpe-Beeston）和婦科醫生法辛（Alan Farthing）負責接生事宜。他們也是當時負責喬治王子和夏洛特公主出生的醫生。英國博彩公司已經就新生兒的名字進行押賭，如果是女孩比較有可能的名字為瑪麗（Mary）、愛麗斯(Alice)、 亞歷山德拉(Alexandra)、伊麗莎白（Elizabeth）以及維多利亞（Victoria）。 如果是男孩則可能叫亞瑟（Arthur）、艾爾伯特(Albert)、弗雷德里克(Frederick)、詹姆斯(James)和菲利普(Philip)。上周六（21日）是英女王伊麗莎白的生日。聖瑪麗醫院的門外已經擠滿了喜迎王室寶寶的人群，他們包括記者、遊客等來自全世界各地的人。有人更是早早就在醫院的門外搭起了帳篷，凖備佔據最有利位置。今年36歲的凱特，在懷孕初期有嚴重的妊娠反應（severe morning sickness）。據說這種情況影響兩百分之一的孕婦。作為家中的第3名嬰兒，這位王室寶寶繼位的可能性不大，但也決不是沒有可能。從歷史上來看，喬治三世和夏洛特王后的第3個孩子威廉四世（the third child of George III and Queen Charlotte, William IV）曾在1830到1837年之間繼位。他在哥哥喬治四世去世後繼承了王位，喬治四世死時沒有繼承人。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527620","Created":"2018-04-23 19:49:03 SGT","Type":"Link","Likes":"40","Comments":"3","Shares":"3","Love":"0","Wow":"3","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2091145554235437","Message":"【英王室將迎新成員 凱特王妃入院待產】王室新成員的降生進入倒計時。威廉夫婦的第3個王室寶寶是男是女？將會取什麼名字呢？ https://bbc.in/2HRuIHa:=:http://www.bbc.com/zhongwen/trad/uk-43866990?ocid=socialflow_facebook","Link":"https://bbc.in/2HRuIHa","Final Link":"http://www.bbc.com/zhongwen/trad/uk-43866990?ocid=socialflow_facebook","Link Text":"英王室將迎接新成員 凱特王妃入院待產","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"49.0","article":"劍橋公爵夫人凱特誕下一名小王子。他將是王室的第5位繼承人，也是女王的第6位重孫子。小王子是威廉和凱特夫婦的第3個孩子。他出生時重達約3.8公斤。肯辛頓宮發表的聲明說，母子平安。早些時候，凱特在威廉的陪伴下入院待產。像前兩次一樣，威廉和凱特選擇了同一家醫院，位於倫敦市中心的聖瑪麗醫院的私家病房——麗都翼（the Lindo Wing at St Mary's Hospital）。兩人在2013年和2015年生喬治王子和夏洛特公主時也是選擇這家醫院。威廉和凱特周一（23日）進入聖瑪麗醫院的麗都翼。凱特3月22日參加完最後一次慈善午膳活動後就開始修產假。威廉和凱特的第3個孩子將是英國王室的第5位繼承人，同時也是女王伊麗莎白二世的第6位重孫子。凱特王妃有喜 英國王室將再添新成員按照慣例，王室寶寶會在白金漢宮前院裏架起一塊金色的牌子，宣佈寶寶的出生。兩位資深御醫，產科醫生索普-比斯頓（Guy Thorpe-Beeston）和婦科醫生法辛（Alan Farthing）負責接生事宜。他們也是當時負責喬治王子和夏洛特公主出生的醫生。英國博彩公司已經就新生兒的名字進行押賭，如果是女孩比較有可能的名字為瑪麗（Mary）、愛麗斯(Alice)、 亞歷山德拉(Alexandra)、伊麗莎白（Elizabeth）以及維多利亞（Victoria）。 如果是男孩則可能叫亞瑟（Arthur）、艾爾伯特(Albert)、弗雷德里克(Frederick)、詹姆斯(James)和菲利普(Philip)。上周六（21日）是英女王伊麗莎白的生日。聖瑪麗醫院的門外已經擠滿了喜迎王室寶寶的人群，他們包括記者、遊客等來自全世界各地的人。有人更是早早就在醫院的門外搭起了帳篷，凖備佔據最有利位置。今年36歲的凱特，在懷孕初期有嚴重的妊娠反應（severe morning sickness）。據說這種情況影響兩百分之一的孕婦。作為家中的第3名嬰兒，這位王室寶寶繼位的可能性不大，但也決不是沒有可能。從歷史上來看，喬治三世和夏洛特王后的第3個孩子威廉四世（the third child of George III and Queen Charlotte, William IV）曾在1830到1837年之間繼位。他在哥哥喬治四世去世後繼承了王位，喬治四世死時沒有繼承人。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527620","Created":"2018-04-23 19:30:09 SGT","Type":"Link","Likes":"106","Comments":"1","Shares":"28","Love":"4","Wow":"12","Haha":"5","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2091132907570035","Message":"【能治病的糞菌移植？】：糞菌移植就是希望通過移植健康人體內的微生物，讓它們在病人腸內繁殖生長。它到底能多有效呢？ https://bbc.in/2Hm9Yuc:=:http://www.bbc.com/zhongwen/trad/science-43858809?ocid=socialflow_facebook","Link":"https://bbc.in/2Hm9Yuc","Final Link":"http://www.bbc.com/zhongwen/trad/science-43858809?ocid=socialflow_facebook","Link Text":"為什麼糞菌移植可以挽救你的性命","Description":"糞菌移植聽上去確實有點令人作嘔，但對有些病人來說，它可能是救命的良丹。","Sponsor Id":"","Sponsor Name":"","Score":"156.0","article":"你聽說過糞菌移植（faecal microbiota transplant, 也可直譯為糞便移植）這個詞嗎？糞菌移植聽起來很不雅，但在今天的醫學實踐上卻起著越來越重要的作用。顧名思義，糞菌移植就是把一個人的大便通過腸道輸送給另外一個人。其目的在於把一個健康人腸道中的有益微生物移植到有問題的接受者體內，起到治病的作用。不要小看這一過程，它有可能會拯救一些人的性命。從這裏不難看出，人體中的微生物對人的健康有多麼重要，特別是生活在人體腸道中的微生物，種類極其多樣化，它們之間相互作用，並與人體發生互動。我們的腸道是一個不見光日、缺乏氧氣的地方，然而那裏的生態系統確是異常豐富多樣的，就像一個熱帶雨林或是珊瑚礁那樣種類繁多。有一種叫艱難梭菌（Clostridium difficile），又稱難辨梭菌、難辨棱狀芽孢桿菌（C.difficile）的東西可以佔領我們的腸道，導致健康出現問題。這種細菌是機會主義者，通常它會在那些接受抗生素治療的患者腸內繁殖。雖然抗生素是現代醫學的奇蹟之一，但它在殺死壞細菌的同時，也可以殺死好的細菌。抗生素就好比是腸道裏的一把火一樣，所到之處一片枯竭，這就讓艱難梭菌有機可乘。一旦這種細菌佔據了人體的腸道，患者就會每天拉肚子，還會出現肚子疼、發燒。嚴重的可能有生命危險。移植方法而治療這種病沒有什麼好辦法，只能使用更多的抗生素。這樣做就形成了惡性循環。糞菌移植就是希望通過移植健康人體內的微生物，讓它們在病人腸內繁殖生長。具體操作，首先考慮的是患者的親屬，因為他們的腸道細菌是相似的。醫學人員先讓糞菌捐獻者\"貢獻\"一份糞便樣品，之後把它與水調和。為了把糞便弄碎，需要用手或是使用食物攪拌機把它打散。有兩種辦法可以把這種\"糞便藥\"移植到患者體內，一種是通過口服；另一種是通過直腸灌入。它聽起來確實有點讓人作嘔。詹森博士（Dr Jansson）是美國華盛頓州太平洋西北國家實驗室（Pacific Northwest National Laboratory in Washington State in the US）的微生物生態學家。她和她的團隊試圖證明這一辦法的確有效。例如，一名老年女性患者8個月來一直拉肚子，體重減了27公斤。患者感到有點絶望，並有死於艱難梭菌的危險。所有的抗生素都已經失效。醫生給她移植了她丈夫的健康糞菌，結果患者驚奇地發現，她的病好了。詹森博士告訴BBC,只用了2天時間該名患者就被治好了。實驗顯示，這種辦法的有效率大約在90%左右。由於這種辦法非常有效，有些人甚至嘗試自己動手進行糞菌移植，並成立了像OpenBiome這樣的公共糞便庫。現在，醫學科學人員正在研究人體中微生物與人體之間的互動以及與疾病之間的關係。這一研究幾乎囊括了所有你能想到的疾病。從炎症性腸病到糖尿病、帕金森病等等都跟微生物有關。此外，治療癌症的藥物是否有效，甚至抑鬱和自閉症都與微生物有關。當然，也有人因為使用了糞菌移植之後發生了自己並不想看到的結果。例如，2015年一名婦女在接受了她女兒的糞菌移植後體重增加了16公斤，成為肥胖症。之前已經有動物實驗證明使用糞菌移植方法可以讓小老鼠減肥或是長胖。但這一情況是否在人身上同樣有效，還有待進一步研究。與此同時，糞菌移植也可能會把一些能引起疾病的危險微生物一併移植到身體中。因此，科學家正在致力於完善這種技術，從單純的使用捐獻的糞便到可以直接使用\"細菌雞尾酒\"（cocktails of bacteria）移植法。維康桑格研究所（the Wellcome Sanger Institute）的勞利博士（Dr Trevor Lawley）說，未來的治療必須要有所改進和更有針對性。也就是說，未來微生物藥物的發展很可能是知道病人微生物的問題所在，然後精確地對症下藥。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527620","Created":"2018-04-23 19:10:05 SGT","Type":"Link","Likes":"53","Comments":"3","Shares":"3","Love":"1","Wow":"4","Haha":"9","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2091120090904650","Message":"【特朗普有個「好哥們兒」】這兩個人有著不小的年齡差，同時他們在政治立場、價值觀、個人風格、性格、背景出身、興趣愛好和對媒體的運用方式上都千差萬別。但馬克龍說兩人關係「非常親近」。https://bbc.in/2K8iuuG:=:http://www.bbc.com/zhongwen/trad/world-43864625?ocid=socialflow_facebook","Link":"https://bbc.in/2K8iuuG","Final Link":"http://www.bbc.com/zhongwen/trad/world-43864625?ocid=socialflow_facebook","Link Text":"特朗普與馬克龍「兄弟情深」對世界意味著什麼","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"73.0","article":"法國總統馬克龍（Emmanuel Macron ）本周訪美，成為特朗普（Donald Trump）任上首位對美國進行國事訪問的外國元首。出乎所有人意料，這兩個曾被視為圈外人的總統已經建立起一種個人關係。但這種聯繫的背後是什麼？這對法國利益及影響力又意味著什麼呢？這已經不是馬克龍的關係網第一次出人意料了。在就職幾周後決定接待首位來訪外國來賓時，馬克龍選擇了俄羅斯而不是法國的關鍵盟友，而下令打擊俄羅斯盟友敘利亞後不久他還宣佈，將於5月出訪俄羅斯。馬克龍如此的手段有時也會引起一些外交風波，比如最近土耳其便對法國調停土耳其與庫爾德人問題表示不滿。但還沒有任何事情像他與特朗普的「兄弟情」這般引人注目。這兩個人有著不小的年齡差，同時他們在政治立場、價值觀、個人風格、性格、背景出身、興趣愛好和對媒體的運用方式上都千差萬別。但愛麗舍宮主人馬克龍用「非常親近」形容二人關係，事實也確實如此。他們經常在電話上坦誠交流，看上去兩人相處融洽是真。這種融洽使得法國超越德國、英國，成為美國在歐洲的首要聯絡方。英國「脫歐」及德國的貿易、移民政策為馬克龍創造了空間。尤其值得注意的是，第一位在特朗普任期內對美國進行國事訪問的人不是英國首相特蕾莎·梅，也不是德國總理默克爾，而是馬克龍。他將在訪美期間受到正式宴會款待，同時在國會致辭。這種新型法美關係的形成還受一些個人因素影響。馬克龍與特朗普都被視為是撼動本國政治制度的人物。他們都以自己的方式直言不諱，都喜歡展現強悍的形像。而以美國立場來看，馬克龍本身長相英俊，又是男性形像，這些都是加分項。而在法國方面，由於法國並不像德國與英國那樣，與此前的美國總統有如此深的共識，因此對於特朗普充滿爭議的執政方式，法國比其他國家更容易適應。法國對待美國更加務實，他們不是基於對世界的共同道德觀，而是建立在共同利益上的盟友。這種共同利益更多與安全和反恐有關。法國需要美國一同對抗恐怖主義襲擊，而正如許多分析人士指出，由於英國在伊拉克戰爭之後更加小心謹慎，法國現在成為美國在軍事支持上最好的依靠。而特朗普在安保問題上的政策有時也對馬克龍在歐洲問題上的議程有利。一直以來特朗普都在要求歐盟國家對自己的安保問題承擔更多責任，且要求他們增加國防支出，需要達到自己國家國內生產總值（GDP）的2%。馬克龍已經做出保證，法國將在2025年達到上述目標，並積極主張歐洲在安全及防務問題上擁有更多自主權，宣傳推動自己提出的歐洲干預倡議（European Intervention Initiative），提出歐洲應像法國現在一樣，建立共同資源與戰略目標，以實現自己的目標。但在法國，總統與美國走得太近可能會為自己帶來政治風險，因此馬克龍需要展現更多。馬克龍最近表示，他已經說服特朗普繼續介入敘利亞問題，但白宮迅速對此予以否認。而截至目前，除提高外界期望，幾乎沒有任何證據表明馬克龍在氣候變化、伊朗核問題及耶路撒冷等關鍵問題上對特朗普有影響力。此次訪美，馬克龍將有機會與美國討論更多政策差異。法國希望在下月美國決定是否退出伊朗核問題協議之前，可以與美國就\"一項建議文件\"達成共識。此外，兩人還將就特朗普計劃對從歐盟進口鋼鐵和鋁產品徵收關稅、敘利亞衝突，以及備受爭議的美國視耶路撒冷為以色列首都等事宜進行討論。但即使在這些事情上沒有具體影響力，與特朗普發展關係對馬克龍也有實際價值。馬克龍在任期伊始便承諾，要重塑法國在海外的地位以及法國對世界的使命感。他相信崇高的目標是法國重獲民族認同感與樂觀主義。即便對特朗普沒有多少政策影響力，但是與特朗普關係親近有利於提升法國的國際形像，增強國際影響力。馬克龍的外交標誌是強有力的個人聯繫及強硬的政策差異，這有時需要左右兼顧，謹慎處理。而特朗普的關係網絡不可預料。有分析人士指出馬克龍一直注意不對特朗普進行個人批評。如果特朗普作出會直接損害法國利益的決定，馬克龍可能會在國內面臨更多猛烈抨擊。如果這樣，這段提高馬克龍海外聲望的關係可能會以馬克龍在國內受挫而告終。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527620","Created":"2018-04-23 18:13:14 SGT","Type":"Link","Likes":"81","Comments":"2","Shares":"9","Love":"1","Wow":"12","Haha":"0","Sad":"8","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2091080494241943","Message":"【軍事世界中的女人】在這張雷達控制室的照片中，下士珍妮特和她的姐姐、空軍一等兵芭芭拉、空軍一等兵艾琳、空軍一等兵珍妮特，均在17歲加入了英國皇家空軍。「我們的工資是男性的三分之二，說因為男人們需要結婚和養家糊口。」「如果你懷孕了，你會被解僱。」https://bbc.in/2F9jrin:=:http://www.bbc.com/zhongwen/trad/world-43861503?ocid=socialflow_facebook","Link":"https://bbc.in/2F9jrin","Final Link":"http://www.bbc.com/zhongwen/trad/world-43861503?ocid=socialflow_facebook","Link Text":"揭秘冷戰期間從事「地下工作」的英國女性","Description":"超過20多年的時間內，一座地下堡壘在英國約克郡的原野下秘密運轉。多名女子長期活躍在冷戰對抗的最前沿。","Sponsor Id":"","Sponsor Name":"","Score":"113.0","article":"超過20多年的時間裏，在東約克郡（East Yorkshire）霍爾德尼斯（Holderness）綠油油的原野下，一座位於霍姆普頓（Holmpton）的空軍地下堡壘秘密地運轉。冷戰的陰霾下，這裏的雷達警覺地注視著天空。在那個動蕩的冷戰歲月，當各國都已為一場潛在的破壞性核戰而做好凖備時，英國啟動了一個名為\"旋翼（Rotor）\"的防禦雷達計劃，有70個雷達站點遍布海岸。其中一處便是一座位於小村莊霍姆普頓的地下堡壘。它建於1953年，外號\"洞穴（the hole）\"。它面向東方數百英里外的前蘇聯。這個超級大國當時儲備了大量的核武器。在發生災難性核戰的情況下，皇家對空監視隊（ROC）位於霍爾姆頓的人員，將負責恢復該地區的秩序。而在地堡內的工作人員，還肩負著為即將到來的襲擊提供預警，並記錄炸彈方向、速度和最終的放射性塵埃的重任。曾在霍爾普頓和附近另外兩座地堡工作的九名女性，與攝影師李·卡倫·斯托（Lee Karen Stow）分享了她們的回憶。在這張雷達控制室的照片中，下士珍妮特·休伊特（Janet Huitt）和她的姐姐、空軍一等兵芭芭拉·特納（Barbara Turner）、空軍一等兵艾琳·曼恩（Eileen Mann）、空軍一等兵珍妮特·萊維斯利（Janet Levesley），均在17歲時加入了英國皇家空軍，並在1959年至1974年的某個時間段裏在這裏服役。作為防空作業人員，這些女子需要從雷達屏幕上解讀原始數據，並將結果寫到一塊有機玻璃提示板上，以便從另一側也能讀取它們。隨後，這些信息將被繪製在一塊置於低處的雷達板上（見上圖），被稱為\"井（well）\"。坐在上面的軍官便可以俯視並監控來襲的敵軍飛機。休伊特說：\"我還記得通風口的噪音，就像你習慣的那種嗡嗡聲，還有那裏是多麼的封閉。\"\"每架飛機都提交過'飛行計劃'，而且會發出呼號。\"\"如果有任何並不攜帶這類信息的東西出現，它就會鶴立雞群。\"\"它立即會被捕捉到，並且做出回應。\"\"通常來說，一架或兩架戰鬥機會從當地機場起飛，攔截並指引他們離開我們的領空。\"\"他們通常來自蘇聯。\"\"這在整個冷戰時期都經常發生，我們時刻都得保持警惕。\"\"我們曾對遭遇核攻擊進行演練。\"\"我們都知道，如果在輻射範圍內，我們將沒法在放射性塵埃中倖存。\"\"你會在一天的任何時間裏被叫回崗位，並且你永遠不知道這是真的還是一次演練。\"\"這是'紅色警報'！警報到處都是。\"\"從來都沒有發生過恐慌，因為你受過訓練，要遵守紀律。\"\"如果你服從命令，做完自己的事，一切都會好轉的。\"\"我們的工資是男性的三分之二，我們被告知，這是因為男人們需要結婚和養家糊口。\"\"在那些日子裏，如果你懷孕了，無論是已婚還是單身，你都會被解僱。\"特納說：\"（讓人們了解我們）真的很重要，因為我們花了那麼多年在這裏工作，沒有人知道這一點，或者從未意識到這一點。\"\"可能最主要的原因是這些是秘密進行的。但從未有人記錄過，這些女性在地下年復一年的工作。\"萊維斯利在皇家空軍霍姆普頓擔任過五年的防空操作員，具體的工作像是\"繪圖員\"。她負責將收到的數據轉移到雷達板的\"井\"中。她說：\"我記得我要爬下很陡的鐵梯去井裏。因為我穿著裙子，所有的男人都在看著我，所以我每次都很招人注意。\"\"軍官裏也有女人，但主要都是男人。\"\"那裏非常黑，只有電腦打在他們臉上的光芒。\"\"記得有一次，大概那時我18歲，我收到了集結的號令。\"\"大約是19點。\"\"我在廚房裏，他們來找我。\"\"我衝上樓去拿我的制服。\"\"我爸爸當時正在給廚房貼瓷磚，他說，'還有必要貼瓷磚嗎？我們會被轟炸嗎？'\"那次是一個演習。看看如果有事發生，我們多快能到那裏。\"空軍一等兵帕特·萊肯比（Pat Leckonby），羅斯瑪麗·\"克里斯蒂娜\"·賴特（Rosemary \"Christine\" Wright）和特雷茜·阿爾托夫（Trish Altoft）在上世紀60年代末和70年代作為電話接線員，負責操控霍姆普頓的交換台。阿爾托夫說：\"如果你說到冷戰的話，坦白說，我覺得當時我們沒有一個人會考慮這些。\"\"你所要做的就是接電話。\"\"白天那麼忙。我們不知道任何秘密。\"\"我們與外界非常的隔絶，我覺得我們就像小齒輪一樣。\"\"是的，但我們是重要的齒輪，\"萊肯比說。為了防止火災，地堡工作人員會進行演習。阿爾托夫說：\"一旦警報發出，每個人都會直接衝出去，回到地上。\"最後一個離開的人將是指揮官和高級私人交換機（PBX）的工作員。\"\"有一天晚上，我是最後一個離開的。我一生中從來沒有那樣害怕過，因為所有的燈都熄滅了，然後只有一束微弱的光線。\"\"直到我們走到地面之前，在走廊上是非常可怕的。\"\"我非常害怕我會被困在那裏。\"萊肯比說：\"當門關上時，啊，我感覺像得了幽閉恐懼症。\"\"這裏主要是男人，我們當時年輕漂亮。\"在來到霍爾普頓工作前，賴特曾在東約克郡海岸的一個哨所義務工作。哨所位於地下14英尺（4米）的地堡內，由鐵梯抵達。她說：\"那是一個在地上的方形的洞。\"\"晚上很可怕，我不想下去。\"\"曾經有兩三個人在下面。\"\"當你第一次下樓時，你不知道會有什麼。你只是找到了這個房間和椅子，大概就是它了。\"\"等我的時間到了，我就回家了。\"\"但如果我們要打仗了，我們就不得不睡在那裏。\"\"我現在再也不想這樣做了。\"\"但當你年輕的時候，你會做任何事情，不是嗎？\"吉娜·賴特（Gina Wright）是皇家對空監視隊位於霍爾德尼斯區議會應急中心地堡的應急計劃官員。她說：\"當你進入地堡時，你碰到的第一個東西就是巨大的防爆門。\"\"你走過大門的那一刻，國家安全的根基就在你眼前。\"\"這是一個完全地下的世界，讓人難以置信。它永遠延伸下去。\"\"我認為我沒有到過它的盡頭。\"\"定時的燈光意味著你必須快速走過去。\"\"我那時很膽小，不喜歡一個人下去。\"\"在戰爭時期，我們會有四個階段：剛開始發生並向戰爭過渡的時期、宣戰和常規戰爭、核打擊，然後是戰後重建。\"\"所以，計劃也依照這些階段劃分。\"\"放核彈簡直讓人想都不敢想，局面是你無法控制的。我認為戰爭是一個瘋狂的想法，太瘋狂了。\"安·梅特卡夫（Ann Metcalfe）在1964年加入皇家對空監視隊，當年17歲。她在約克冷戰地堡工作，現在成為了一處英格蘭遺產。1982年，她成為了負責約克郡鄉村四個哨所的第一位女性組長，並在六年後晉升為名譽觀察員上尉。她說：\"我成為了三角測量監督員，負責計算炸彈的大小和位置。\"\"我們有一個圓形計算模型，可以用它從爆炸威力精確計算出那枚炸彈有多大。\"在培訓和演練期間，安要前往她手下的四個哨所進行檢查，並負責接待來訪貴賓。每個哨所相距10到15英里。\"在你心中，你希望（核攻擊）永遠不會發生，\"她說。\"因為在那時，我的家裏有丈夫和兩個小孩。\"\"如果你在緊急情況下被召回，意味著你全天都會被徵召。你會離開你的家人嗎？這是我們從來都不知道的事情，因為我們從來沒有處於那種境地。\"\"我一直覺得如果發生了核襲擊，就讓炸彈落在我家的屋頂上吧。不要磨蹭，我不希望它們慢慢放射，因為那是最殘酷的死亡。\"撰文和圖片 / 李·卡倫·斯托"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527620","Created":"2018-04-23 17:09:41 SGT","Type":"Link","Likes":"454","Comments":"34","Shares":"44","Love":"9","Wow":"28","Haha":"7","Sad":"58","Angry":"3","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2091023064247686","Message":"【婚姻登記處職員把阿凝拉到一旁，說香港很多「難民」，破壞香港治安，欺騙香港女生。】阿凝開了家小服裝店，索羅曼會在店裏幫忙。兩人養了條狗。 因為身份，索羅曼無法找工作，生活苦悶。「在非洲文化裏，一個成年男人畢業後便需要獨立，我有責任出外工作，賺錢養家。」https://bbc.in/2HU30JI:=:http://www.bbc.com/zhongwen/trad/indepth-43821714?ocid=socialflow_facebook","Link":"https://bbc.in/2HU30JI","Final Link":"http://www.bbc.com/zhongwen/trad/indepth-43821714?ocid=socialflow_facebook","Link Text":"港女戀上「非洲難民」面對的歧視與掙扎","Description":"兩人登記結婚時，阿凝被職員警告，「非洲難民」只是貪圖香港身份證而與港女結婚……","Sponsor Id":"","Sponsor Name":"","Score":"637.0","article":"在婚姻登記處，阿凝（Louise Chan，中文名為化名）與索羅曼（Solomon Nyassi）正興奮地凖備踏入人生的另一章節，申請結婚成為夫妻。但該處職員卻把阿凝拉到旁邊，問她是否被強迫結婚、是否真的願意嫁給非洲人，又不斷告訴她非洲「難民」有多壞，說「現在香港有很多難民破壞治安」……這是香港女生與非洲「難民」談戀愛，面對的歧視與困境。阿凝和索羅曼在香港街頭本來便是注目的一對。阿凝說，兩人逛街時常常招來奇異目光，特別是年長一輩，總喜歡從頭到腳打量阿凝和索羅曼，讓他們大感尷尬。有一次，索羅曼在街上更被大陸遊客圍觀爭相拍照，遊客高呼沒有見過黑人，便把他抓來當背景板。當時站在索羅曼身旁的阿凝大感震怒，告訴索羅曼不用屈就自己與別人拍照。當時索羅曼說：「我已經習慣了。」他的回應讓阿凝更感心痛，想不到華人對非洲人的印象，竟然就是如此「無知」。索羅曼坦言，已經適應旁人的目光。他第一天來到香港時，在巴士一坐下來，旁邊的中年婦女便用手掩著口鼻站起來。他深深感受到被人歧視的痛苦，同時也體會到往後在香港生活並不容易。兩人的相識要回到香港一支名為「All Black FC」的「難民」足球隊，索羅曼是球隊成員之一。這支由非洲「難民」組成足球隊兩年前成立，原本是希望建立一個「難民」的社交圈子，近期逐步擴大，吸引了新移民和香港出生的少數族裔參與，致力推廣種族共融。阿凝一年前左右開始，經常觀看球隊賽事，留意到辮子頭的索羅曼，經介紹後，兩人成為朋友，不久便開始了這「港非」愛情故事。20歲的阿凝說，自己曾在英國唸書，對於與外國人談戀愛，並不覺得奇怪。26歲的索羅曼來自岡比亞，聲稱是因為「政治理由」來到香港，成為一個「尋求庇護者」。他不願意詳談自己的背景和來香港的具體原因。「難民」或是「尋求庇護者」在香港的生活並不容易，他們不能夠工作，每月只能依靠約三千港元的資助維持生活，面對香港高昂的房價、物價。阿凝承認，每月支付索羅曼二至三千元作生活費。「我覺得既然大家在一起，不需要那麼計較，不用為生活開支記賬，這樣計算只會把自己累壞。」阿凝說：「我的錢就是他的錢；他的錢也是我的錢。」20歲的阿凝是一家小型服裝店的老闆，索羅曼經常會在店裏幫忙。兩人住在港島區的一個小單位，還養了一隻狗。索羅曼說，因為其身份無法工作，生活十分苦悶，除了在家中看球賽、與朋友踢足球，整天也無所事事。「在非洲文化裏，一個成年男人畢業後便需要獨立，我有責任為家人負責，應該出外工作，賺錢養家。」索羅曼說：「但現在無所事事，有時會整天待在家中，如果我習慣了這種生活，日後難以改變，或許未來我不能夠早起工作，整個身體或許習慣了懶散的生活，我不想這樣，這令人十分沮喪。」令人更沮喪的是，索羅曼以及其他「難民」或是「尋求庇護者」，事實上是「近乎永遠」沒有可能在香港工作。中國大陸與澳門均有簽署聯合國的難民公約，但香港並沒有這樣做。香港政府不承認「難民」，也不會提供「庇護」，這些移民被當局稱為「免遣返聲請者」，即是他們可以以人身安全為由受威脅，申請免被遣返。這個申請過程十分漫長，或需花了5年、甚至10年的時間，即使成功申請免遣返，他們獲准留在香港，也不會成為香港居民，同樣沒有工作權利，港府會轉介他們到聯合國難民署，把他們安排到第三國尋求庇護，一旦申請失敗，便要被遣返。據香港政府資料，目前香港有約有五千多宗酷刑或免遣返聲請，主要申請者來自印度、巴基斯坦、孟加拉，由2009年底至2017年處理的1.5萬多宗申請中，僅110宗獲得確立。入境處回復指，審批時會考慮不同因素，包括參考個別國家的資料，該國有沒有其他地方安置申請人等等。關注團體指，政府處理這些申請時透明度不足，難以知道為甚麼這麼少申請獲得確立。對於「難民」生活補貼被指偏低，難以維持生活，負責協助政府向「難民」提供援助的非政府組織國際社會服務社（ISS）認為，援助幅度能滿足大部分基本需要，據ISS網站，這些「免遣返聲請者」獲1500港元以支付租金、1200元食物劵，以及基生活必需品以及法律建議。ISS透露，港府在2016-17年度，向這批申請人提供了7.24億港元，2014-15年僅2.54億元。要擺脫「難民」身份，其實並沒有甚麼選擇，要不離開香港、要不在專業領域中表現優秀，獲香港公司垂青願意協助他們申請工作簽證，又或是結婚透過受養人簽證（即伴侶簽證）身份留港。要找到肯協助他們申請工作簽證的公司不多，因為申請工作簽證其中一個條件，公司是要證明在香港難以找到同類人才。一些足球運動員的確獲香港本地的球會看中，順利申請工作簽證留港，但這是極罕見的案例。而如果申請伴侶簽證，據入境處資料顯示，處方會看這段關係是否「真實」，並看申請人有沒有足夠能力負擔起另一半的生活費，來決定是否批出簽證。難民的身份沒有放在衡量的範圍。BBC了解到，在索羅曼所屬的All Black FC球隊，至少4名非洲「難民」與香港女生談戀愛或結婚，部分人順利獲得簽證，可以在香港工作。這些情侶形成一個獨特的網絡，有時候他們會交換資訊，討論如何登記結婚、以至申請簽證等問題，當然，她們也經常看球賽，支持自己的另一半。不過，他們大部分拒絶接受媒體採訪，有些不願意公開身份的女生對BBC中文表示，是瞞著家人與另一半簽紙結婚。阿凝和索羅曼是少數敢言的一對，畢竟，在香港社會，「難民」是一個十分敏感的議題，「難民」與港女結婚，會面對「假結婚」的指控。就好像阿凝和索羅曼在婚姻登記處時，職員把阿凝拉到一旁，問她是否真的願意嫁給非洲難民，又說現在香港有很多「難民」，破壞香港治安，又稱難民會欺騙香港女生，只是貪圖香港身份證，並舉出有案例，難民與港女結婚後，以太太名義借貸，導致雙方對簿公堂。這次經歷讓阿凝大感不快，這位職員或許只是自行提出「勸喻」，但在阿凝眼裏，卻是充滿歧視、十分負面。阿凝不是第一次收到別人的警告。她的朋友在剛獲悉她與索羅曼交往時，已經發了不少文章給她，說黑人如何欺騙中國女生。「老的一代我不管，年輕的一代也不太接受，這件事令我很失望，現在這年代，為何仍然有這麼封閉的思想？」阿凝說。據香港融樂會2012年的報告，約三分之一的香港人，不願意在公共交通工具坐在少數族裔旁邊，也不願意做少數族裔的鄰居，又或是讓少數族裔成為子女的同學。阿凝說，她的家人原本也是抱著「你只能和他是朋友，不能交往」的看法，但現在，經過多次的聚會和溝通，他們態度也逐漸變得更為接受——儘管索羅曼是穆斯林，不吃豬肉，這對她的家人和她本人來說，仍然是不太習慣。是否真有難民為求身份證與香港女生結婚？這或許難以求證，也無法追查其廣泛性。索羅曼說，許多香港女生也以為，非洲「難民」或是非洲人與她們談戀愛是希望獲得一些好處，但他自己從沒有聽聞過有這種事例，相反，他身邊的港非夫婦，均有一段美好關係，並育有孩子。阿凝認為許多人誤信傳聞，又或者以偏蓋全地，以少數失敗案例，便認定非洲難民是有目的地結識香港女生。「如果他真的想從我身上得到香港身份證，他不會為我付出那麼多，他就是我的終身伴侶。」阿凝稱讚索羅曼比香港男生更體貼、更關心女生、更有上進心。兩人強調，結婚不是為了讓索羅曼能夠工作，他們是「真心相愛」。BBC中文記者丹尼（Danny Vincent）對此文亦有貢獻。許多地方面對社會撕裂的問題，BBC在這周推出《跨越鴻溝》（Crossing Divides）系列，介紹世界各地如何為意見不同的人提供一個溝通交流的平台，並探討一下他們嘗試的方法，是否能夠化解分歧。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527620","Created":"2018-04-23 13:19:32 SGT","Type":"Link","Likes":"65","Comments":"7","Shares":"8","Love":"1","Wow":"2","Haha":"1","Sad":"1","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2090887054261287","Message":"【記錄顯示，歷史上中國一直對宗教保持開放。】在7世紀唐朝的鼎盛時期，女皇武則天擁護佛教，以抵制她眼中儒家傳統令人壓抑的規範。 明朝時，耶穌會士利瑪竇曾在法庭上被當作一名受尊敬的演講者，儘管人們可能對他的西方科學知識更感興趣。 但是信仰一直都是一樁危險的事。https://bbc.in/2F8TPCj:=:http://www.bbc.com/zhongwen/trad/chinese-news-43836294?ocid=socialflow_facebook","Link":"https://bbc.in/2F8TPCj","Final Link":"http://www.bbc.com/zhongwen/trad/chinese-news-43836294?ocid=socialflow_facebook","Link Text":"中國歷史中的「網絡自由」","Description":"要理解今日中國處理貿易、外交政策或網絡審查等問題的新聞，得從它的歷史中尋求答案。","Sponsor Id":"","Sponsor Name":"","Score":"85.0","article":"要理解今日中國處理貿易、外交政策或網絡審查等問題的新聞，得從它的歷史中尋求答案。中國也許比世界上任何其他大國都更了解自己的歷史。這種銘記當然是片面的，像毛澤東發動的文化大革命至今仍難以在中國被討論，但在現代中國能發現多少過去的印記仍然令人吃驚。中國仍然記得它違背自身意願被迫開展貿易的那段時期，今天它看到西方努力打開其市場，仍然不時提醒自己那段不愉快的經歷。中美兩國目前在爭論，中國是否對美國產品關閉市場的同時將自己的產品銷往美國。然而，貿易差額並不總是對中國有利。對於北京來說，他們記得將近一個半世紀以前，有很長一段時間中國幾乎難以控制自身貿易。1839年以來，英國通過一系列的鴉片戰爭襲擊了中國，在那之後的數十年，英國成立了大清皇家海關總稅務司來決定進口到中國產品的關稅。這是中國政府的一部分，但這個機構非常英國化，由一名來自英國波塔當的人掌控，而不是北京的中國政府高級官員。赫德爵士（Robert Hart）最終成為海關總稅務司，海關在後來一個世紀變成了英國人的封地。赫德很誠實，幫助中國獲得了大量收入。但是那段時間的記憶仍然令人憤怒。在15世紀早期的明朝，情況大不相同。當時鄭和曾七次下西洋，到了東南亞、錫蘭（現在的斯里蘭卡）甚至東非海岸，與其他國家開展貿易，展示中國的實力。鄭和的遠洋航海一部分也是為給他國留下印象。那時，只有少數其他國家可以誇耀跨洋大型艦隊。鄭和的航行也是將奇異的東西帶回北京的好機會，比如給中國帶回了第一隻長頸鹿。但是貿易也很重要，尤其是在亞洲的其他地區。鄭和如果願意，還可以並且確實打敗了至少一名錫蘭統治者，但他的航行是罕見的國家驅動的海上項目，未來幾個世紀中國大部分海外貿易都是非官方的。中國一直注重保持鄰國的安定，這也是它現今謹慎處理朝鮮問題的原因。這不是中國第一次與鄰國間存在問題。事實上，歷史顯示中國曾有過比朝鮮領導人金正恩更糟糕的鄰居。金正恩近日突然訪問北京，這是他自2011年執政以來第一次已知海外訪問。1127年宋朝時，一名叫李清照的女子逃離了開封的家，因為她的國家被襲擊了。李清照是中國最出色的詞人之一，作品也廣為人知，所以我們知道她的故事。北方的女真族與宋朝皇帝保持了一段長時期不穩定的結盟後，女真族闖入了中國。中國的文化精英不得不在城市被燒燬時四處逃亡。李清照看見她珍愛的藝術藏品散落在多個城市。她那個朝代的命運是一個實例，安撫鄰國可能只能有這麼長時間的效果。一段時間內，金朝統治著中國北部地區，宋朝則在南方建立了新的南宋王朝。但最終，金朝和南宋都被蒙古人征服。地圖上的變化線顯示，中國的定義隨著時間有所改變。中國的文化與語言、歷史及儒家思想等道德體系有關。然而，包括滿洲人和北方蒙古人在內的其他民族卻多次佔據了中國的王位，用同樣的思想和原則來進行統治。現今中國網絡審查政治敏感信息，那些大聲說出自己政治觀點但在當局眼中這些觀點有問題的人，可能會被捕甚至更糟。對當權者講真話一直很困難。中國的歷史學家常常必須寫一些統治者想要的東西，而不是他們認為重要的東西。但是，被稱為中國「太史公」的司馬遷選擇了另一條路。司馬遷寫出了中國最重要的史書之一《史記》。公元前一世紀，他為一名打了敗仗的將軍辯護，被認為怠慢了皇帝，被處以宮刑。但是，他留下了的遺產重塑了歷史的書寫方式。他的《史記》記載了不同類型的資料，評論了過去的歷史人物，並運用口述歷史的技巧直接從參與者那裏了解到實際發生的事情。所有這些都是記錄歷史的全新方式，給後人創造了先例：如果你願意冒風險，你可以不自我審查、「毫不掩蓋」地書寫歷史。比起文化大革命時期，現代中國在一定範圍內對宗教活動寬容了許多，但是過去的經驗讓中國對信仰驅動的運動十分謹慎，因為這些運動可能會失去控制，並對政府形成挑戰。記錄顯示，歷史上中國一直對宗教保持開放。在7世紀唐朝的鼎盛時期，女皇武則天擁護佛教，以抵制她眼中儒家傳統令人壓抑的規範。明朝時，耶穌會士利瑪竇（Matteo Ricci）曾在法庭上被當作一名受尊敬的談話者，儘管比起他想改變聽眾信仰的微弱意圖，人們可能對他的西方科學知識更感興趣。但是信仰一直都是一樁危險的事。19世紀晚期，中國曾因洪秀全領導的反叛軍而劇烈震動。洪秀全自稱是耶穌的幼弟。根據一些報道，太平天國承諾給中國帶來天國般平靜的王國，但實際上卻引發了內戰。這次是史上最血腥的內戰之一，據估計有2000萬人因此喪生。政府軍隊起初並未制服叛亂軍，不得不允許當地士兵進行自身改革，之後在1864年用殘忍的手段鎮壓了太平軍。幾十年後，基督教成為了另一場起義的中心。1900年，農民反叛軍義和團在中國北部出現，呼籲處死基督教傳教士和皈依者，後者被形容為中國的賣國賊。最初，義和團得到了皇室的支持，這導致了許多中國基督徒的死亡，最後起義被鎮壓。在接下來的幾個世紀至今，中國政府一直在對宗教寬容和擔憂它可能顛覆國家之間徘徊。今日的中國尋求成為新技術的世界中心。一個世紀前，它經歷了一場早期的工業革命，女性一直是兩者的中心。在人工智能、語音識別和大數據方面，中國處於世界領先地位。全球大量智能手機使用的是中國製造的芯片，許多生產他們的工廠都僱傭了年輕女性，她們常常忍受著惡劣的工作環境，但也是第一次在工業市場經濟中找到一席之地。她們繼承了100年前在上海和長江三角洲湧現的工廠中工作的年輕女工的經驗。100年前，她們不是製作電腦芯片，而是絲綢和棉線。工作很辛苦，也可能引發肺炎或身體損傷，工人宿舍的條件也很艱苦。儘管工資很少，但是女工會想起擁有自己工資的愉悅，她們也有能力在少有的假日中去集市和劇院了。有的人會去看上海市中心閃耀的百貨商場，但可能不會買。上海市中心是現代化的最大標誌之一。在今日的上海南京路，你仍然可以看到中國的新工人和中產階層享受著大批消費品，這是中國現代信息驅動經濟的一部分。我們正在經歷中國又一個顯著的變革時代，未來的歷史學家將注意到，中國在1978年很貧窮，對外界並不關心，但它在25年內變成了世界上第二大經濟體。他們也會發現，中國是抵制看上去不可抵擋的民主化浪潮的最重要國家。也許如一孩政策（目前已經停止）和人工智能監視的使用等其他因素將被未來寫作者注意。或者可能與環境、空間探索或經濟增長有關，這些對我們來說目前並不明顯。有一件事是幾乎可以肯定的，從現在開始的一個世紀，中國仍然對生活在那裏以及生活在那裏並忍受這個國家的人有吸引力，其豐富的歷史將繼續影響它的現在和未來走向。拉那·密特（Rana Mitter）是牛津大學現代中國歷史和政治教授，也是牛津大學中國中心主任。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527620","Created":"2018-04-23 11:24:44 SGT","Type":"Link","Likes":"180","Comments":"1","Shares":"45","Love":"4","Wow":"14","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2090813464268646","Message":"【塞萬提斯忌日：原來他的屍骨，3年前才找到。】他們從肋骨認出了他。法醫弗朗西斯科看到，棺材碎片上寫著字母 MC，還有皮肉剝落的肋骨，勒班陀戰役中致殘的左臂。 這支考古團隊在一座 17 世紀修道院深地之下安靜操作，以免打擾到隱居於此的 12 名修女。https://bbc.in/2HiHhON:=:http://www.bbc.com/ukchina/trad/vert_cul/2016/05/160502_vert_cul_when-cervantes-was-captured-by-pirates?ocid=socialflow_facebook","Link":"https://bbc.in/2HiHhON","Final Link":"http://www.bbc.com/ukchina/trad/vert_cul/2016/05/160502_vert_cul_when-cervantes-was-captured-by-pirates?ocid=socialflow_facebook","Link Text":"從《堂吉訶德》中，現代心理專家看到塞萬提斯被海盜劫持的創傷","Description":"在塞萬提斯去世近 400 週年之際，麥克唐納從一位學者處了解到，心理創傷對塞萬提斯的偉大作品帶來了巨大影響。","Sponsor Id":"","Sponsor Name":"","Score":"244.0","article":"他們從肋骨認出了他。法醫弗朗西斯科（Francisco Exteberría）告訴美國國家公共電台（NPR）：「看到那根肋骨時，我想，我們終於找到（他）了！」他注意到，棺材碎片上的字母 MC；皮肉剝落的肋骨以及勒班陀戰役中致殘的左臂。當時已是 2015 年。這支由考古學家、法醫人類學家組成的團隊在一座 17 世紀修道院深深的地下安靜地操作，以免打擾到隱居於此靜靜生活的 12 名修女。在發現這個裂成碎片的棺材前，他們還至少發現了15 具遺骨。「整個團隊都在地下靜靜地研究我們發現的東西——我們都知道我們發現了什麼。」即使在得到 DNA 檢驗結果之前，弗朗西斯科對結果就很肯定。在馬德里赤足三一教徒修道院（Convent of the Barefoot Trinitarians）的地下墓穴裏，安放著西班牙偉大作家米格爾·德·塞萬提斯（Miguel de Cervantes）的遺骸。1575 年，在參加西班牙與土耳其的地中海軍事戰役後，這位西班牙人被巴巴里海盜抓獲，隨後被帶到阿爾及爾。在那裏，他度過了五年囚徒時光。被解救後（依靠修道院三一教徒籌集的贖金，他的遺體就被埋葬在這座修道院地下），他成為小說家，寫出了史上最偉大的小說之一。研究塞萬提斯的學者瑪麗亞·安東尼婭·加爾塞斯（María Antonia Garcés）向 BBC 文化事務記者表示，「在阿爾及爾度過的五年囚禁歲月，在他的小說中留下了難以磨滅的印記。 從他重獲自由後創作的最早一批作品中，如戲劇《生活在阿爾及爾》（Life in Algiers）(約 1581-1583) 和小說《伽拉泰亞》（La Galatea） (1585), 再到他的遺作《貝爾西雷斯和西希斯蒙達歷險記》（The Trials of Persiles and Sigismunda） (1617), 這段慘痛的經歷都屢屢出現其中。」康奈爾大學西班牙研究教授加爾塞斯（Garcés）深知囚禁帶給人的心理創傷。1982 年 12 月至 1983 年 7 月期間，她曾被哥倫比亞游擊隊作為人質關押。她表示，「我總是不停地閱讀，希望在文學中找到了慰藉。我想，我能熬過了這段囚禁歲月，要多虧我要求看守帶給我的一些書，其中包括《奧斯卡·王爾德全集》的西班牙語譯本......在無書可讀時，我就把拉魯斯的西班牙語詞典從頭讀到尾。奇妙的語句總是讓我著迷。」她也閱讀塞萬提斯的作品，她認為，是塞萬提斯幫助她在隨後幾年活了下來。在獲釋後，加爾塞斯開始研究塞萬提斯的作品。她表示，「在獲得自由、重獲新生後，我成為一名學者。我是倖存者。在長達七個月的囚禁中，我被鎖在一個狹小、無窗的牢房中，時刻有武裝獄卒看守，常常受到綁架者的死亡威脅。對文學的熱愛幫助我活了下來。我希望充分利用我的餘生......於是，我這樣做了，現在我成了一名研究塞萬提斯的學者。」加爾塞斯 2005 年的著作《塞萬提斯在阿爾及爾》（Cervantes in Algiers）：這是一個被囚禁者的故事，它探討了這樣的觀點：有創傷經歷的倖存者都有一種複述自己經歷的衝動。她描述了塞萬提斯怎樣一再講述自己被奴役的經歷：在戲劇、詩歌和小說中處處可見，其中包括《英格蘭的西班牙女孩》（The English Spanish Girl）、《自由的情人》（The Liberal Lover），還有加爾塞斯所稱的「塞萬提斯最重要的自傳敘事」——《堂吉訶德》第一部分中一個被俘者所講的故事。這種重覆講述行為也符合其他創傷個體的體驗。 在《見證或聆聽人世滄桑》（Bearing Witness or the Vicissitudes of Listening）一文中，耶魯大學精神病學教授勞德瑞（Dori Laub）指出，創傷主體「生活在創傷控制中，會不自覺地不斷重覆並重現創傷」。該文建立在對大屠殺倖存者的訪談基礎之上。勞德瑞認為，創傷倖存者「並不是生活在過去的記憶中，而是他們不去也無法了結創傷，創傷無法結束，無法終止，因此，就創傷倖存者而言，創傷就會繼續在各個方面與其如影隨形。」複述不幸經歷並不只是一種強迫症，也許它還能幫助創傷倖存者癒合創傷。在訪談中，奧斯維辛集中營倖存者、作家普裏莫·萊維（Primo Levi）表示：「一有機會，我就會把自己的經歷告訴每一個人、任何人，從工廠經理到院子裏的雜工，無一例外......活像是《古舟子詠》 (Ancient Mariner)中的古代水手一般。」加爾塞斯認為，「一次又一次地講述悲慘經歷可能有治療效果；每重覆一次，你就會改變其中一些東西，就像弗洛伊德說得那樣。對塞萬提斯的情況，我想，這樣做能帶給他的內省，也引發了他對瘋狂背後的運作方式的興趣。他的兩部偉大作品都涉及瘋子：《堂吉訶德》和《玻璃碩士》（The Glass Graduate）。」也許正因為如此，才使《堂吉訶德》成為歐洲第一部真正意義上的現代小說。加爾塞斯在《塞萬提斯在阿爾及爾》（Cervantes in Algiers）中寫道，「我想，塞萬提斯對瘋狂問題的明顯興趣源自他身為被囚徒時所忍受的不確定情況，源自他從死亡威脅中的倖存經歷。」他對瘋狂的反思「使他成為心靈探索的先驅，比弗洛伊德還要早三百年。」加爾塞斯指出，塞萬提斯對囚禁生涯的關注可延伸到她所稱的「囚禁比喻」，如堂吉訶德受精神錯亂左右、或者《玻璃碩士》中精神錯亂學者受瘋狂行為所控制。通過作品中的人物，塞萬提斯一次又一次地回到自己的囚徒歲月。加爾塞斯指出，「心理創傷是心靈中未被治癒的傷口，塞萬提斯的作品似乎被創傷的重演所困擾，充斥著倖存者腦海中反復出現的幻像和夢魘。」但是對塞萬提斯而言，講述自己的心理創傷的意義卻超出了見證。西班牙文化史學者阿梅裏科·卡斯特羅（Américo Castro）將塞萬提斯的被囚經歷稱為「他心靈之旅最重要的先驗性事件」；文學批評家胡安·包蒂斯塔（Juan Bautista Avalle-Arce）則稱之為「影響塞萬提斯一生的重大轉折點」。西班牙詩人、小說家胡安·戈伊蒂索洛（Juan Goytisolo）認為，它是「偉大文學巨匠內心中的一個空洞、一個漩渦、一股旋風」。戈伊蒂索洛認為，在阿爾及爾的五年，是影響塞萬提斯一生的體驗：「在非洲的囚禁歲月，塞萬提斯腦海中精心編織著對西班牙複雜而令人欽佩的想像，與他面對的敵手針鋒相對。」總之，可以說，被奴役的經歷不僅拓展了塞萬提斯的視野，也拓展了作家在小說的描寫範疇。加爾塞斯認為，《堂吉訶德》標誌著「一個新時代的誕生，它納入了邊緣化群體和不同的文化群體」。「其文學世界中的人物」包括了西班牙摩爾人（前穆斯林，後皈依或被強迫皈依基督教)、流浪漢（靠小聰明度日的家伙）和叛教徒等形形色色的人群。這可謂是奴役生涯對他產生的直接影響。「他在阿爾及爾牢獄中被囚禁的經歷、他與穆斯林和叛教徒的個人關係、他在這個歡迎世界各地海盜的多元文化城市所接觸到的不同文化和宗教，都使他能夠以獨特的視角觀察這些問題。」加爾塞斯認為，塞萬提斯的創傷體驗「為他打開了一扇創作之門。」塞萬提斯通過小說、戲劇和詩歌反覆講述的創傷經歷進而又幫助加爾塞斯度過了自己最艱難的人生歲月。在大兒子去世後的一段時間，她在阿爾及爾撰寫關於塞萬提斯的著述。在《塞萬提斯在阿爾及爾》的序言中，她這樣寫道，「在悲傷和恢復期間，我最重要的動力源泉就是關於塞萬提斯的寫作，這比任何人、任何事都重要，在閱讀他的小說，寫關於他的東西時，塞萬提斯一直是我了不起的老師，也是我的靈魂醫者，他幫我彌合了人生中的傷痕。他圍繞心理創傷所創作的大量作品告訴我，化創傷為歡歌是可以做得到的......它揭示了這樣一個令人無法同化的事實——這些帶著痛苦吶喊的故事幫助我們表達出難以名狀的現實。」從這個角度而言，講故事真的能拯救一個人。正如英國 19 世紀湖畔派詩人柯勒律治在長詩《古舟子詠》中所吟誦的那樣：「從此後這無比的痛苦/時時出現，將我折磨/我的心在劇痛中燃燒/直到我把這故事訴說。」請訪問 \n\nBBC Culture 閱讀 \n\n英文原文。（責編：凱露）"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527620","Created":"2018-04-23 10:25:09 SGT","Type":"Link","Likes":"136","Comments":"3","Shares":"32","Love":"9","Wow":"1","Haha":"2","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2090761197607206","Message":"【#世界讀書日，送你喜歡的人一本書好嗎？】在加泰羅地區，4月23日叫「玫瑰日」，這天女生送給男生一本書，男生送給女生一束玫瑰為交換。西班牙人以此紀念他們的塞萬提斯。這是聯合國制定世界圖書日的靈感來源。沒有想到吧，世界圖書日的背後其實還有這樣的浪漫。https://bbc.in/2qSKI3E:=:http://www.bbc.com/ukchina/trad/uk-time-out-39732555?ocid=socialflow_facebook","Link":"https://bbc.in/2qSKI3E","Final Link":"http://www.bbc.com/ukchina/trad/uk-time-out-39732555?ocid=socialflow_facebook","Link Text":"玩轉英倫：世界讀書日 你讀書了嗎？","Description":"上周日是聯合國教科文組織的世界讀書日，英國通常在三月初慶祝世界讀書日，學生裝扮成書中人物，以有趣的方式鼓勵閲讀。","Sponsor Id":"","Sponsor Name":"","Score":"183.0","article":"在剛剛過去的4月23號，被聯合國教科文組織（UNESCO）定為世界圖書與版權日（World Book and Copyright Day）。因為這一天是西班牙著名文學作家塞萬提斯（Miguel de Cervantes）逝世的日子，同時也是英國大文豪威廉·莎士比亞逝世的日子。另外，4月23日也是很多文學巨匠誕辰和逝世的日子，例如：弗拉基米爾·納博科夫（Vladimir Nabokov），約瑟·普拉（Josep Pla）等。於是，聯合國教科文組織在1995年時，將這一天定為世界讀書日，以號召和鼓勵大家多讀書，尤其是希望借此機會，影響到更多的年輕人，希望他們能領略到閲讀書籍的快樂。同時也號召大家尊重知識，保護知識產權。在聯合國教科文組織的推動下，由國際出版商聯合會，書商聯合會和圖書館協會共同負責評選出世界圖書之都（World Book Capital）。 2017年的世界圖書之都是幾內亞的首都科納克里。不過，世界各地慶祝世界圖書日的時間有些不同。在英國，為了避免圖書日和中小學校的復活節假期衝突，所以，英國將三月的第一個周四定為世界讀書日。在西班牙，4月23日這一天也叫\"玫瑰日\"，在這一天女生送給男生一本書，男生送給女生一束玫瑰花作為交換。這一習俗自1929年開始，在西班牙的加泰羅地區，一直沿襲至今，西班牙人以這樣的方式紀念他們偉大的作家——塞萬提斯。事實上，聯合國教科文組織制定世界圖書日的靈感正是來源於此。沒有想到世界圖書日的背後其實還有著西班牙風情的浪漫吧。世界圖書日的主旨是號召和倡導年輕人多多拿起書本讀書，但讀書也應該是充滿了樂趣性的。所以，現在圖書日讀書活動也越來越新穎和有趣，以提高小朋友和年輕人的的閲讀興趣。在如何讓小孩子們多多參與到讀書活動中，英國人的樂趣性值得借鑒。大家都知道，英國從來不乏文學巨匠，英國用其豐富的文學作品對世界產生過極大的影響。可如果要跟青少年們談到莎士比亞的十四行詩和莎士比亞戲劇，他們恐怕會對這些古典文學作品搖搖頭，表示沒有興趣。然而，莎翁戲劇延續400年下來，從《羅密歐與朱麗葉》，《仲夏夜之夢》到《哈姆雷特》，無一不讓人耳熟能詳。\"莎士比亞傳奇\"是如何得以保持下去的呢？還是回到\"有趣\"這個話題上。其實有很多方法可以引導小孩們去讀經典小說。例如，借用他們喜歡的《哈利·波特》的人物來作為媒介。或是開展一些趣味活動，讓讀書變得有趣和生動，例如，讓小孩們裝扮成自己喜歡的故事角色，用表演的方式陳述他們所看到的故事。讀書是一種習慣，一旦培養和形成了這種習慣以後，它就會變成一種生活裏的行為模式。所以你不難發現，在英國，不論是地鐵裏，飛機上，咖啡館裏，隨處可見手捧一本書在讀的人。閲讀帶給我很大的快樂，我從中學時代喜愛讀文學作品，到現在更傾向於讀科學和理論書籍，不同時間和年紀階段，我們所喜歡的書籍內容會有不同的變換。即使是同一本書，不同的階段讀，對其內容的理解也有所不同。閲讀更帶給我力量，我從書裏獲得知識，增長智慧，它帶領我進入和探索我未知的領域，它開啟過無限的好奇心，給我以解答的同時，又無限延伸出更多的問題，令我想要不斷探索下去。正如莎士比亞所說：\"They are the books, the arts, the academes. That show, contain, and nourish all the world\"（書籍滋養全世界）。本文不代表BBC的立場和觀點。網友如要發表評論，請使用下表："},{"Name":"BBC 中文網（繁體）","Size at Posting":"527620","Created":"2018-04-23 09:49:57 SGT","Type":"Link","Likes":"90","Comments":"1","Shares":"31","Love":"1","Wow":"1","Haha":"2","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2090734847609841","Message":"【今天是 #莎士比亞 誕辰：說他偉大的聽得多了，你聽過談莎士比亞的謬誤的嗎？】流放是莎士比亞作品中永恆的偉大主題。有時，莎士比亞似乎用「茫茫世界」作為不快事實的過濾器。他的荒誕喜劇《以牙還牙》的背景設在維也納的妓院，但除了名字外，城中的一切都是倫敦式的：https://bbc.in/2JiLUoi:=:http://www.bbc.com/ukchina/trad/vert_cul/2015/12/151224_vert_cul_shakespeare-the-worlds-writer?ocid=socialflow_facebook","Link":"https://bbc.in/2JiLUoi","Final Link":"http://www.bbc.com/ukchina/trad/vert_cul/2015/12/151224_vert_cul_shakespeare-the-worlds-writer?ocid=socialflow_facebook","Link Text":"莎士比亞的地理謬誤及其世界觀","Description":"莎士比亞從未離開過英格蘭，但他的戲劇卻在世界各地上演，他的筆下世界有些地理謬誤，但不影響我們探討他的世界觀。","Sponsor Id":"","Sponsor Name":"","Score":"126.0","article":"莎士比亞對「世界」這個詞很著迷。在他已出版的作品中，這個詞至少出現過 650 次，從他二十幾歲時寫的詩歌，到晚期的傷神劇作（如《冬天的故事》和《暴風雨》）莫不例外。失戀的貴族奧西諾在《第十二夜》中訴說著自己的愛情怎樣「比世界更高貴」，就像十四行詩裏所描述的「那夢想著未來的這茫茫世界的先知靈魂」。人們常說，莎士比亞是世界作家，去年，在他 450 年誕辰之際，他的一尊塑像在德國魏瑪揭幕，美國華盛頓特區和法國巴黎的眾多學術機構、中國北京的劇院等紛紛舉辦紀念活動，僅在紐約市就上傳了 154 個 YouTube 紀念視頻（也別忘了劇作家的家鄉埃文河畔斯特拉福鎮（Stratford-upon-Avon），這裏一年一度的莎士比亞生日遊行規模也升級了）。這是當之無愧的：莎士比亞逝去四個世紀以來，他的作品被翻譯成的無數文字，從阿拉伯語乃至祖魯語，這種榮耀沒有任何作家可與之比肩，而他的劇作恐怕是全世界上演次數最多、被改編次數最多的作品了。論及世界知名度，即使偵探小說家阿加莎·克里斯蒂（Agatha Christie）和言情小說家丹尼爾·斯蒂爾（Danielle Steel）也無法與莎士比亞相提並論。但莎士比亞對世界的看法又是怎樣的呢？被他搬上舞台的這個世界和世界上的居民究竟要向世人傳遞什麼信息呢？在《暴風雨》中，他怎樣看待普洛斯彼羅成為「偉大的星球本身」的東西——無疑，我們要會意地看待莎士比亞的劇作。真實世界中，威廉·莎士比亞似乎並沒有去過多少地方：他生於埃文河畔斯特拉福鎮，也逝於此，據我們所知，他一生中大部分時光都在倫敦度過。如果為他繪製一張人生地圖，要是放到現在，其中的軌跡也就是倫敦和埃文河畔斯特拉福鎮之間的高速公路走廊。他也可能曾在英格蘭北部做過一名學校老師。但我們對此並不確定。不過，通過他的戲劇，莎士比亞的思路縱橫馳騁：從失落文明的寺廟，到硝煙彌漫的古代戰場；從丹麥城堡的城牆到蘇格蘭高地的壁壘；從地中海東部的田野穿過黎凡特盆地（Levant）直至土耳其和埃及。他對意大利很著迷，特別是光彩奪目的威尼斯城（這裏有他兩部劇作的場景：《威尼斯商人》和《奧賽羅》）；他對島嶼稍有迷戀，有真實存在的（塞浦路斯、西西里島），也有虛構的（《暴風雨》中的無名「小島」）。他的演員陣容包括威尼斯人、維也納人、摩洛哥人、古羅馬人、古不列顛人、古特洛伊人、古希臘人，更不必說傾巢出動的中世紀時威爾士、愛爾蘭和英格蘭的士兵以及穿得像是俄羅斯莫斯科人一樣的法國貴族方陣了。的確，許多場景難以言傳：在世界各地光禿禿的舞台上，或者倫敦各劇院的幕布後，只需要更換一下場景就能搞定一切：也許換一兩個道具，就能從黎巴嫩切轉到土耳其，或是從嚴格管制下的雅典切換為《仲夏夜之夢》中神秘的森林。《皆大歡喜》中的大多數場景都是一個稱為阿爾丁森林的地帶，似乎與沃裏克郡和阿爾丁大森林同時存在，也是獅子的自然棲息地，其中一隻獅子對英雄發起攻擊。莎士比亞並不比奇怪的地理大謬誤高明：他似乎將米蘭虛構為一個港口，而在《冬天的故事》中，被陸地包圍的波希米亞（現在的捷克共和國）莫名其妙地有海，這個錯誤曾被亦敵亦友的本·瓊森（Ben Jonson）所嘲笑。不過，也許即使哪些所謂錯誤，如果真的是錯誤的話，也體現了莎士比亞遠大而又寬廣的世界觀。莎士比亞生於 1564 年，在他生活的年代，英國人的視野得到極大的拓展，從 1560 年代和 1570 年代伊麗莎白時代海盜的偶然探索，到 1600 年成立的東印度公司前往印度、印尼等地進行有組織地探險，而此時，莎士比亞正在創作《哈姆雷特》。1607 年，歐洲人在美國弗吉尼亞州詹姆斯敦定居，而英國商人和遊客已經從穿越歐洲進入波羅的海的貿易路線上忙碌往來很久了。《哈姆雷特》本身似乎也有很大的移動性：在莎士比亞一生中，該劇曾在德國被改編，在 1607 年東印度公司輪船的甲板上甚至都有它的身影，《哈姆雷特》演出之時，輪船正在塞拉利昂海岸附近遊弋，令人難以置信的是，演出陣容全業餘演員——水手所組成。殖民地化的代價就是莎士比亞本人也難以想像。1603 年，一批在切薩皮克灣附近被抓的美洲原住民被輪船運回倫敦公開展出，對此，莎士比亞在《暴風雨》中就有一段冷酷的暗示。這部劇還指定了劇中人物卡利班的活動空間，卡利班是一個被歐洲魔術師普洛斯彼羅強行逐出的小島居民。在莎士比亞的作品中，戲劇衝突隨手拈來，反復出現。在倫敦時，莎士比亞暫居法國胡格諾派教徒難民家中，這家人是 1572 年聖巴塞洛繆節大屠殺後的經濟移民。人們已經注意到的是，流放是莎士比亞作品中永恆的偉大主題。有時，莎士比亞似乎用「茫茫世界」作為不快事實的過濾器。他的荒誕喜劇《以牙還牙》的背景設在維也納的妓院，但除了名字外，城中的一切都是倫敦式的：開場是某個政客發起積極的衛道運動，與之呼應的是詹姆斯一世時代的類似事件，該劇本身於 1604 年就曾在詹姆斯一世面前上演。這一事實表明，莎士比亞導致他的劇作家同行被埋沒，後者缺乏政治思維，他們的劇作演出被砍掉，或者，如果更不幸運話，其耳朵也被斬下。但這還不夠。莎士比亞似乎積極嘗試讓作品遠離自己生活中的現實，不僅是「真實反映自然」（如《哈姆雷特》所描述演員的藝術），而是嘗試讓它模糊難懂、扭曲它。莎士比亞在全球備受青睞，這有時候被當作殖民主義指數使用——像印度和南非這樣的地方，他的作品在 19 世紀就被輸入，成為帝國主義教育體系的一個組成部分，這種起源難以被否認。但同樣的事實是，像植物要適應新的環境一樣，莎翁的作品幾乎立即就超越了原來的目標，而深深植根於新的土壤之中。與此同時，莎士比亞也被作為英屬殖民地時代印度恭順的僕人，他還促進了 19 世紀末期印度劇本和詩歌創作的復興，也幫助土生土長的印度電影奠定了基礎。我想，個中緣由一定是因為莎士比亞本人選擇劇作地點時的思路信馬由韁。無論在何處上演莎士比亞的劇作或是閱讀他的詩歌：無論是在美國費城還是菲律賓、在印度金奈還是英國埃文河畔斯特拉特福抑或是加拿大安大略省的斯特拉特福；莎士比亞的作品總能有辦法觸動你的心扉，引發你的家鄉共鳴。正是由於莎翁作品豐富和多元的特質，因而，但凡其所至之處，都能觸動人心。要說之所以莎士比亞是當今世界上最受歡迎的作家，原因就是他海納百川、無限寬廣的情懷。請訪問 \n\nBBC Culture 閱讀 \n\n英文原文。（責編：友義）"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527595","Created":"2018-04-23 08:29:31 SGT","Type":"Link","Likes":"93","Comments":"10","Shares":"12","Love":"1","Wow":"4","Haha":"6","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2090661674283825","Message":"【機會來了】中國和美國貿易戰的陰影引起市場擔憂，但同時也給拉美國家的出口行業帶來了希望，他們在貿易爭端中看到了機會。https://bbc.in/2HSikGS:=:http://www.bbc.com/zhongwen/trad/chinese-news-43846013?ocid=socialflow_facebook","Link":"https://bbc.in/2HSikGS","Final Link":"http://www.bbc.com/zhongwen/trad/chinese-news-43846013?ocid=socialflow_facebook","Link Text":"美中貿易戰 「拉美製造」能否從中受益","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"126.0","article":"中國和美國貿易戰的陰影引起市場擔憂，但同時也給拉美國家的出口行業帶來了希望，他們在中美貿易爭端中看到了機會。到目前為止，華盛頓和北京彼此對對方產品增加關稅壁壘，威脅要擴大增加關稅的商品範圍。雙方的貿易爭端還可能進一步升級，因此第三國的出口商可能因此獲益。美洲對話組織拉丁美洲與世界項目主任白瑞東(Ricardo Barrios)對BBC記者說，中美貿易肯定會對拉美國家的一些行業產生影響。\"主要是大豆行業，新關稅可能讓拉丁美洲的大豆，主要是巴西和阿根廷產的大豆，在市場上更有競爭力，取得中國市場更多的份額。\"實際上拉丁美洲對中國的出口當中，大豆佔20%以上的份額，巴西是對中國大豆出口最多的國家。阿根廷的情況更為複雜，因為最近幾個月來那裏發生了嚴重乾旱，大豆出口能力不及巴西。 拉美國家的肉類，特別是豬肉，是另外一個在中美貿易爭端中潛的受益行業。墨西哥製造商聯合會負責人拉米雷斯( Alejandro Ramirez ) 對BBC記者說，他們看到了很多機會，他們對中國出口的豬肉不多，因此增加出口豬肉的餘地很大。在4月初，中國對美國的豬肉進口施加了25%的關稅，報復美國針對中國的鋼鐵和鋁材出口採取的保護主義措施。美國總統特朗普3月在開啟關稅爭端時表示，貿易戰有好處，而且能夠取勝。但是中國政府警告特朗普不要打開\"潘多拉的盒子\"，不過中美貿易摩擦並沒有因此改善，雙方仍然互相發出威脅。目前比較難弄清楚的是中美雙方發出的威脅，哪些會得以實施變成現實，在多大程度上會影響到多邊的世界貿易安排，又將如何影響全球經濟，是否會產生新的危機。在中美貿易爭端當中，拉丁美洲出口商在躍躍欲試，尋找機會。如果特朗普宣佈要對中國產品徵收的關稅變成現實，墨西哥的製造業就會因為能夠提供更有競爭力的價格而從中獲益。阿德里安·阿爾斯特拉丁美洲中心拉丁美洲倡議項目中國組研究員肖恩·邁納在接受BBC國際部記者採訪時表示，墨西哥的製造業會增加對美國的出口。墨西哥是對美國出口平面電視數量最多的國家，而平面電視在受到美國制裁的中國產品名單中。肖恩·邁納說，至於葡萄酒和農產品，中國可以輕易地用其他國家的進口替代美國產品。但問題是這些可以替代的\"其他國家\"未必會是拉丁美洲國家。這就是智利葡萄酒生產商的看法，他們並沒有因為中美貿易摩擦而興奮『他們警告說，中國施加的關稅可能也會波及到美洲的葡萄酒。智利葡萄酒協會主席馬里奧·巴勃羅·席爾瓦（Mario Pablo Silva）對BBC記者說，他們並不認為這是個機會。 他解釋說，短期來講，可能會對智利葡萄酒業有些積極影響，因為智利的葡萄酒更便宜。但是長期來說，保護主義的弊大於利。\"美國的葡萄酒被其他國家的產品代替，或者他們國內市場的產品代替，這可能會導致供應量增加，同樣會影響到智利的葡萄酒。\"澳大利亞可能會因為擴大在中國市場的份額而受益，在牛肉和葡萄酒出口方面都會如此。美洲對話組織拉丁美洲與世界項目主任白瑞東說，在其他方面，許多技術水平更高的領域也會有更多機會，比如巴西的航空業。\"航空製造產品和零部件是美國對中國出口的重要部分。\"白瑞東指出，即使在商業糾紛開始前，巴西航空工業公司就是世界上最大的商用飛機製造商之一，他們已經宣佈有意重開幾年前在中國關閉的工廠。儘管拉丁美洲出口商可能會有一些競爭優勢，但是中美商業糾紛也造成了不確定性和巨大的潛在風險。白瑞東說，\"行業面臨的風險和冶金行業的風險一樣，美國讓阿根廷，巴西和墨西哥免受鋼鐵和鋁材的關稅懲罰，但是對他們的豁免只是臨時性的。\"特別對墨西哥來說，有必要看清是否這種豁免會影響到北美自由貿易協定的談判條件。從全球範圍看，保護主義升級可能破壞市場的穩定，開啟了經濟危機的大門，帶來意想不到的後果。如果這種情況發生，拉丁美洲就會蒙受很大的損失。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527595","Created":"2018-04-23 08:27:25 SGT","Type":"Link","Likes":"265","Comments":"41","Shares":"37","Love":"7","Wow":"8","Haha":"39","Sad":"1","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2090660337617292","Message":"【中國高層尚屬克制，但具體操作部門以及民間，實行的是以強硬對強硬的「對抗」思維，在外交實踐上，表現為「親俄疏美」】鄧聿文：進入2018年，隨著貿易、台灣等問題的全面發酵，美中關係硬著陸的可能性大增。https://bbc.in/2K6JtGF:=:http://www.bbc.com/zhongwen/trad/chinese-news-43854592?ocid=socialflow_facebook","Link":"https://bbc.in/2K6JtGF","Final Link":"http://www.bbc.com/zhongwen/trad/chinese-news-43854592?ocid=socialflow_facebook","Link Text":"觀點：對特朗普的誤判和美中關係的硬著陸","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"399.0","article":"美中關係發展到今天這個地步，有一個過程，並非突然而至。我從2014年開始，就撰文提醒外界注意即將到來的美中衝突，並指美中進入修昔底德陷阱的可能性是存在的。此乃因為在奧巴馬後期，美中關係出現惡化狀態，這種惡化不是由某個突發事件導致的短期關係變壞，而是總體性的。其中一個突出表現，是習近平向奧巴馬提出的中美新型大國關係一直未獲美方回應。而在美國國內特別是外交政策和戰略界，則出現了一場有關中國的大辯論，完成了對中國認知的重新轉向。例如，在美國具有影響力的芝加哥大學政治學教授米爾斯海默等鷹牌學者，已經明確將中國定位為美國未來唯一的對手，認為遏制中國將是美國使命。即使像沈大偉這樣的「知華派」學者，對中國的評價也由以前的中性向完全負面轉化，後者曾在《華爾街日報》發表「即將到來的中國崩潰」一文，雖然他稱題目為編輯所加，不反映其看法，但此類判斷也無意間透露出華盛頓的傾向。特朗普上台後，美國關於中國的辯論已經完成，結論是中國不可能成為美國塑造的那種國家，過去對中國奉行的接觸政策不能再繼續。奧巴馬時期曾在國務院負責東亞和太平洋事務的助理國務卿坎貝爾今年4月在《外交事務》雜誌合刊上發表的題為《中國的懲罰》文章就典型地代表了美國學界的看法。該文說，「美國曾設想，更多地與中國進行經濟交往可以使中國經濟逐步地但是堅定地走向自由化……這一信念驅使美國在90年代給中國最惠國待遇，在2001年支持中國加入WTO，2006年與中國進行經濟對話，在奧巴馬政府期間與中國進行雙邊投資協定談判」；但「華盛頓現在面對的是現代歷史上最有活力的巨大競爭者。正確對待這個挑戰，就要放棄美國長期以來對中國充滿希望的政策。」其中，中共十九大又是一個催化劑。特朗普的前白宮首席策劃師班農對中國尤其「不滿」，他去年年底在東京的演講指出，中共十九大是中國未來全球霸權統治的計劃，西方對此根本沒人關注，所以他的使命就是讓美國明白這點，對中國採取強硬態度。現在白宮對中國採取的政策，實際上就是沒有班農的班農路線。此次特朗普對中國威脅發起貿易戰，一篇媒體文章對有關美國媒體與專家、企業和商業聯盟、民調與國會對貿易戰的看法進行梳理得出結論：儘管美國人對特朗普的政策有不同聲音，但在不同聲音背後，卻反映了對中國「不公平」貿易模式採取行動的「共識」。對美國的這一轉向，中國國內雖然意識到了，卻沒有引起應有重視，尤其對特朗普產生了嚴重誤判，將其在競選期間攻擊中國的言論，以競選語言看待，認為特朗普當選後在中美關係上會回歸正常，對特朗普的「美國優先」政策沒有理解其國內背景，過於看重特朗普作為商人的「交易」特點，而輕視其履約及守護美國文明的決心和意志。此外，也忽視了美國國內整體民意的大轉變。正由於有這些失誤，中國在處理對美關係時，雖然就高層而言，尚屬克制，但在具體操作部門以及民間，實行的是以強硬對強硬的\"對抗\"思維，在外交實踐上，表現為「親俄疏美」，這反過來，進一步強化了美國對中國的負面形像。為什麼美中關係在奧巴馬後期特別是特朗普執政的這一年多時間裏，會發生質變？最根本的原因，是中國崛起的速度超出西方預期，而中國的崛起，在西方看來，又是一種異質文明的發展模式，它構成了對以自由市場+民主政治+基督教文明的西方文明和發展模式的嚴峻挑戰。中國的崛起是迄今為止迥然不同於西方文明的崛起，無論體量、人口、歷史和制度都同過去的挑戰者不同。自近代以來的霸權轉移，美英之間是在同一種文明、制度和市場的框架下進行的，所以進程比較和平。美蘇爭霸雖然制度和市場不同，但在文明上有交集的地方，蘇聯的斯拉夫文化總體上也屬於西方文化的一種，另外，這也是兩個集團的爭霸，所以它呈現的是冷戰色彩。美日較量則發生過兩次，二戰時期，兩者在制度和文明上都截然不同，市場也有差異，最後發展到兵戎相見；經過民主化改造後，在上世紀80年代，兩者在制度和市場上趨於一致，但在文明上還是很大差異，所以表現為經濟競爭。中國同上述國家都不一樣。簡單地說，中國奉行的是國家資本主義發展模式，從市場基礎來說，它不是過去的計劃體制，也不是純粹的市場經濟，而是有國家干預或政府控制的市場經濟；從政治體制來說，它是由共產黨一黨統治的威權體制，目前發展到具有個人崇拜性質的習近平「一人領導」的極權階段；從文化來說，它是馬克思主義的意識形態和中國傳統的儒家文化混雜而成的文化。這套制度文明和發展模式在西方看來，正好和自己對立。美國已故政治學家亨廷頓在上世紀90年代提出的「文明衝突論」深刻影響著美國的戰略和思想界。它的核心思想是，世界將會陷入不同文明的衝突和對抗中，以中國為代表的儒教文明和以美國為代表的基督教文明最終將會形成對抗，挑戰美國霸權，班農就秉持了亨廷頓的這一思想，將中國與伊斯蘭相提並論，認為是基督教面對的兩大威脅。那麼，如何來解釋之前美國曆屆政府對中國實行的接觸政策，支持中國改革開放？在冷戰後期，美國扶持中國，最初是出於抗衡蘇聯的需要，蘇聯垮台後，美國相信中國在現代化的過程中，終將會被西方引導民主軌道上來。然而，正如諳熟西方的中國外交官傅瑩所言，中國取得的成功和增強的自信並沒有導向美國願望，反而使中國道路更加不可逆轉；另外，融入國際體系之後的中國，也沒有成為屈服於美國意志和利益需求的輔從，而是以更加主動的姿態參與設計和塑造國際和地區事務的方向。前述坎貝爾的文章就反映了這點。於是，美國很失望。但在奧巴馬後期之前，中國對美國的挑戰還不突出，或者說，美國對中國的挑戰還不放在心上。這之後，美國看到，中國借著經濟成就向世界推銷中國道路和模式已經很明顯了，這就和美國的根本利益產生了尖銳衝突，若再不對此進行遏制，等中國進一步強大，就無法阻止了。在中國看來，美國奉行\"例外論\"，中國也是一個「例外」國家，中國有世界最長的不曾中斷的歷史，長期是東亞秩序的主導者。隨著國力大增，蟄伏於歷史的這種自豪和優越感被激發出來，中國認為自己有足夠的智慧可以而且應當走出一條獨特的路來，為人類文明做出貢獻，故而對美國的遏制自然不滿。對很多中國人來說，要維護自己的發展權益，最終戰勝美國，就必須敢同美國硬碰硬。故可見，文明之爭或者美中發展模式和制度之爭，才是美中最深刻最本質的結構矛盾，它決定了兩者的不可調和，遲早要爆發出來。貿易戰和台灣問題只是這一根本矛盾的外在表現。而從現實層面來說，相對於貿易衝突，台灣問題對美中關係的「殺傷力」更大。台灣問題牽涉地緣政治，無論對美還是對中，都是核心利益。對美來說，保護台灣關乎美國作為世界頭號霸權的信譽，如果台灣在遭受中國武力入侵後不敢保護台灣或者最終失敗，這可能意味著美國霸權的轉移。台灣對中國大陸特別是中共，更是不可承受之重。失去台灣，不僅意味著中國崛起功虧一簣，也標誌著中共統治的可能終結。所以，如果台灣要回歸中國，那麼美中必有一戰，除非華盛頓甘願放棄霸權。在美中由接觸和合作漸向遏制和對抗轉化但尚未成趨勢之際，我曾撰文要中國看清現實，放棄和俄羅斯的「凖同盟關係」，放棄和美國對抗的思維，雖然中俄兩國在受到美國擠壓後「抱團取暖」共同對付美國有一定客觀性，可以理解，但如果抱著對抗思維打定主意要同美國決一雌雄，則最後受損的一定是中國。而從今年情況來看，美中對抗已然成形，從事物本身的邏輯出發，既然大勢已成，短期要改變這個「勢」很難，除非一方服軟，做出大讓步，但在雙方民粹情緒的制約以及現實利益的考量下，估計誰都不會作出大讓步。所以我對美中關係的未來比較悲觀。注：本文不代表BBC觀點和立場。"},{"Name":"BBC 中文網（繁體）","Size at Posting":"527595","Created":"2018-04-23 07:59:04 SGT","Type":"Link","Likes":"102","Comments":"4","Shares":"7","Love":"0","Wow":"5","Haha":"12","Sad":"0","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/bbctrad/posts/2090641174285875","Message":"[他是不是也經常讓你摸不著頭腦？ ] 今後一段時間，世界仍將繼續聚焦金正恩。這個80後到底是怎樣一個人？俗話說，觀其言、察其行、知其底，方識其人。我們就來試一試：從今天他為什麼以新形像出鏡，到昔日是怎樣度過青春期…… https://bbc.in/2K8UF5J:=:http://www.bbc.com/zhongwen/trad/world-43860314?ocid=socialflow_facebook","Link":"https://bbc.in/2K8UF5J","Final Link":"http://www.bbc.com/zhongwen/trad/world-43860314?ocid=socialflow_facebook","Link Text":"金正恩的今與昔：你可能不知道的八件事","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"131.0","article":"周六（4月21日），金正恩突然宣佈，即日起朝鮮將停止核試驗及彈道導彈發射試驗。此言一齣，令世界大吃一驚。今後一段時間，世界仍將繼續聚焦金正恩。因為，他正在凖備和從前的死對手見面。下周，金正恩將和韓國總統文在寅會晤，這將是韓朝領導人過去十多年來的首次；今後一兩個月內，金正恩還要和美國總統特朗普會面，這更是一次曾經無法想像的峰會。世事或許即將發生巨變，金正恩這個80後到底是個怎樣的人呢？觀其言、察其行、知其底，方識其人？觀察人士注意到，近來，金正恩的媒體形像似乎出現一些微妙變化。朝鮮官方媒體不僅淡化了傳統的敵對言論，而且似乎也在將金正恩描繪得更加親切和藹、更加時尚健康。確實，金正恩是剛剛宣佈以後不再放導彈了。但是，此前相當一段時間，導彈其實已經漸漸淡出朝鮮銀屏。回顧2017，朝鮮電視屏幕上最常見的一個畫面就是：導彈。但是，自從今年2月8日平壤在韓國冬奧會召開前一天舉辦閲兵式之後，導彈基本上不再露面。同時，媒體也不再像從前那樣慷慨激昂、連篇累牘地痛斥敵人了。雖然共產黨政權喜歡舉辦的那類愛國歌曲演唱、文藝演出、工農兵形像仍然經常出現在屏幕上，但是，導彈爆炸、戰機呼嘯的畫面已經被越來越多的藝術節目、吸引年輕一代娛樂節目所取代。金正恩似乎更多以新面貌\"出鏡\"。比如，這個眾所周知的老煙槍在公開露面時放下了以前從不離手的煙！上一次金正恩夾著煙出鏡，還是在今年2月坐著夜班巴士遊平壤時。有媒體報道，官方活動也不用再專門給他凖備煙灰缸了。不知道金正恩是戒了煙，還是選擇跟上新時代的新風氣。韓國《東亞日報》猜測，這是為了「創造一個正常的國家領導形像」。原來朝鮮電視新聞報道金正恩，大多都是他去視察軍事設施、出席大型會議等等，近來還播放了更多金正恩去和孩子一起共度時光的報道。媒體觀察人士分析，這是把領導人刻畫成「國家慈父」形像久經考驗的方式。朝鮮政壇傳統上男性佔主導地位，不過今後，金正恩的夫人李雪主可能會以\"第一夫人\"的身份扮演更加重要的角色。原來總是作背景、被稱作\"他的妻子\"的李雪主，4月14日在平壤主體音樂藝術發展館劇場觀看中國藝術團演出的芭蕾舞劇《吉賽爾》。在朝鮮媒體的報道中，李雪主被稱作\"尊敬的李雪主女士\"，朝鮮電視台的節目中可以看到，李雪主一席粉衣、佔據中央位置。這可是過去45年中歷任朝鮮領導人的妻子第一次這樣成為報道的焦點。有媒體分析說，這是朝鮮試圖打造出第一對正常的「第一夫婦」；也有媒體認為，李雪主上位成「尊敬的第一夫人」，在接下來金正恩和文在寅、特朗普會面時，才會不失風頭。今天的金正恩這些微妙的變化是暫時的、還是長久的？目前無從得知。那麼，昔日的金正恩又是怎樣一個人呢？通過他曾經的同學、朝鮮脫北者以及其它有關人士講述的故事，我們或許可以窺見一斑。金正恩可能出生於1982、1983年，也有說是1984年。童年時代享受王子般待遇。\"朝鮮領導人觀察\"網站創辦人邁克爾·麥登（Michael Madden）告訴BBC記者，金家孩子住在豪宅中，過的是極為富有的特權階層生活，但是\"嚴重孤立\"，甚至不能接觸\"其它精英家庭的同齡孩子\"。金正日的一位前保鏢、後來脫北的李永國在接受美國ABC訪問時也曾講述過類似境況。他說，金正恩基本沒有同齡玩伴，\"只有大人，給他上課，陪他玩\"。1996年到2000年間，金正恩在瑞士上學，最開始和姨姨、姨父生活在一起，1998年這對夫婦叛逃，後來化名在美國定居。當年曾和金正恩是同學的伊姆霍夫（Marco Imhof）回憶說，那段時間，金正恩化名就讀，生活和同齡人更加接近。他說，當時他以為金正恩是朝鮮使館工作人員的孩子。他記憶中的金正恩比較\"安靜\"，但是個\"好朋友\"。金正恩的姨姨（在朝鮮時用的名字是高英淑，Ko Yong Suk）後來打破沉默，在2016年接受《華盛頓郵報》採訪時透露，金正恩\"不是搗蛋鬼，但脾氣比較暴躁、缺乏寬容\"。她還說，如果金正恩的媽媽數落他貪玩、不用功讀書，金正恩不會回嘴，但是會用其它方式抗議，比如絶食。把脫北者、金正恩少年時期同學的回憶聯繫在一起看，其中有一個共同點：金正恩是個籃球迷。英國《星期日電訊報》2012年曾經引述金正恩在瑞士上學時的同學、葡萄牙外交官的兒子喬·米卡羅(Joao Micaelo)說，\"金正恩非常著迷芝加哥公牛隊（美國籃球隊）。他那時的生活就是籃球。\"米卡羅與金正恩同桌，他說，\"我覺得我們80%的時間都在打籃球。\"金正恩的姨媽在《華盛頓郵報》的採訪中回憶，她曾想辦法讓小金正恩過正常生活，比如鼓勵他請朋友來一起玩樂高。姨媽說，小金正恩特別迷籃球，有時\"睡覺也帶著籃球\"。金正恩曾是邁克爾·喬丹的粉絲，迄今對籃球的熱愛好像並沒有降溫。前NBA明星羅德曼曾受金正恩邀請數次訪問朝鮮，和金正恩建立起不尋常的友誼。羅德曼曾在電視上說，我不明白為什麼有人坐在那兒說，這人（金正恩）瘋了。也許是，但是我沒看出來。金正恩什麼年紀開始喝酒的？根據\"朝鮮領導人觀察\"網站，15歲！而且上來就是尊尼獲加威士忌！麥登解釋，這其實並不稀罕。麥登的網站還說，金正恩年紀不大時就開始抽煙；他的業餘愛好包括看日本動漫片，聽邁克爾·傑克遜、麥當娜的歌。金正恩的\"品味\"部分來自父親和其它兄弟的傳承。金正恩的二哥金正哲也是流行歌迷，2015年在倫敦追星，去看克萊普頓（Eric Clapton）演唱會，被鏡頭抓個正著。朝鮮觀察專家還透露，金正恩從小就學樂器，包括吉他，而且\"彈的相當不錯\"。有關金正恩，另外一個重要的消息來源是一位日本廚師。這位廚師1988-2001年間曾經為金正恩的父親工作，第一次見金正恩時小金才7歲。廚師2001年去日本出差為金家購買美食期間逃跑。後來他用藤本健二（Kenji Fujimoto）的化名出版有關朝鮮高層的專著。2012年，應金正恩要求，藤本健二返回平壤。回來後他在接受《華盛頓郵報》採訪時說，我用朝鮮語告訴金正恩，\"我，叛徒藤本健二，現在回來了。\"金正恩拍著他的肩膀說，\"沒關係，沒關係\"。雖然有人質疑藤本的故事，但是至少有一點朝鮮問題專家的看法一致：藤本健二預見了金正恩的未來。儘管圍繞朝鮮政權接班人有過各種預測、傳聞，但藤本曾說，他感覺到，六個孩子中，金正恩才最受父親寵愛。藤本還說，金正日認為金正哲\"像個小女孩一樣，沒什麼用\"。金正哲曾被認為是接班人，但是後來金正日還是選定了金正恩。"}]}