{"pagename":"上下游 News&Market","posts":[{"Name":"上下游 News&Market","Size at Posting":"178338","Created":"2018-04-27 17:30:37 SGT","Type":"Link","Likes":"116","Comments":"3","Shares":"14","Love":"3","Wow":"1","Haha":"1","Sad":"0","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/newsandmarket/posts/1785257781530938","Message":"跟著金牌去旅行～～要從全國的農村社區脫穎而出，真的很了不起，首屆金牌農村大獎出爐，金牌得主有新北共榮暨安康社區、新竹南埔、臺東永安社區，還有銀牌銅牌其實都很厲害，來趟島內小旅行，探索這些美麗又努力的農村！https://www.newsmarket.com.tw/blog/108798/","Link":"https://www.newsmarket.com.tw/blog/108798/","Final Link":"","Link Text":"農村榮耀！首屆金牌農村大獎出爐，新北共榮暨安康社區、新竹南埔、臺東永安社區奪金│上下游","Description":"政府推動許多政策弭平城鄉差距、促進農村發展，包括地方創生、農村再生等，「但到底要用什麼形式呈現下一階 …","Sponsor Id":"","Sponsor Name":"","Score":"139.0","article":"政府推動許多政策弭平城鄉差距、促進農村發展，包括地方創生、農村再生等，「但到底要用什麼形式呈現下一階段的農村風貌？」農委會主委林聰賢表示，持續發展農村典範便是解答，透過一連串的金牌農村競選活動做完整盤點跟驅動，台灣農村發展還有需多階段要完成。農委會舉辦「第一屆金牌農村競賽」，從全台707個農村社區，篩選出22個農村社區進入決審，今（26）日更正式公佈金牌、銀牌、銅牌名單，總統蔡英文也至現場頒獎。金牌得獎社區為新北市三芝區共榮社區暨安康社區、新竹縣北埔鄉南埔社區、臺東縣鹿野鄉永安社區，社區可獲得獎金五十萬及前往德國農村參訪。得獎後最重要的工作才開始，林聰賢強調，得金牌的農村就是要當領頭羊，不僅到發展成熟國家見習，也必須影響周邊農村，從各個縣市慢慢擴散至全國，達成幸福農業、安全生產，大家都是富裕農村目標。評審團召集人、農委會副主委李退之則指出，此次審查著重農村未來發展性，生活、生態、生產都要兼顧。從生活面來看，農村應顧及不同年齡階層的照顧發展，像是小孩能夠被照顧、青年得到創業跟商機、老年長照照護；生態面，則是必須注重生態多樣性，農村生態的維護；生產面來說，社區如果有自給自足的產業，並支持社區再發展，是相當重要評分要素。李退之表示，台灣農村社區營造自九二一地震後，掀起一波高峰，農業部門也挹注相關資源協助發展，但已經走了十年，現在也要再提升，農村再生計畫2.0，就是希望社區不再單純為計畫而計畫，「像是開發社區特產，到底能不能成為社區發展動力？還是說只是開發產品交差了事？」希望能夠平衡發展，重視生產、生態、生活，讓社區產業真的能經營下去，導入政府資源，讓農村產業站起來，成為比較公益性的社區產業。獲選為金牌農村金牌獎的新北市三芝區共榮社區暨安康社區，經營社區營造二十年，兩個社區隔著一條八連溪，透過長年復育生態，找回幾乎滅絕的生物。安康社區發展協會理事長楊水池就指出，「社區最大特色就是溪流跟山很漂亮，生產、生態、生活，在我們社區都看得到。」不過，談到農村再生困難點，楊水池劈頭直說，「就是『人』的問題。」農村再生計畫要上課，但社區居民參與人數很少，「我們就一直努力請他們過來，花了十五、六年去凝聚人心，集結成現在這股力量。」最剛開始要推廣時，地方派系很多，有些人不諒解為何要這樣做，「好像我們在跟地方作對，後來慢慢克服，有些人逐漸被我們說服，甚至會幫我們說話。」解決關鍵點就是靠時間培養，並實際做給他們看，不是光說不做，大家就會慢慢認同。同樣獲選為金牌農村金牌獎的台東縣鹿野鄉永安社區發展協會總幹事廖中勳則表示，自己民國八十七年返鄉，投入農村社區營造二十年，從軟體、硬體到社區總體規劃未來願景等，每個階段都有各自挑戰，但社區一直是有連貫性去計畫，「不會說今年做哪、明年又做哪。」致力將傳統農村結合休閒農業，擴大農村發展。永安社區是東台灣較大茶葉生產地，廖中勳解釋，最早期是丘陵台地，農產收入不高，民國五零年代開始有茶產業，收入慢慢提升，但茶產業必須不斷提升，才能讓農民生活更好，因而發展出「紅烏龍」茶，以前紅茶外銷一公斤三、四十元，現在一公斤紅烏龍可以賣到一、兩千元，產值差很多。而在茶葉結合休閒農業部分，舉辦兩天一夜製茶體驗營、茶文化體驗，還有專業環境教育等，更舉辦東台灣農業市集「二六二六市集」，社區小農到武陵綠色隧道擺攤不收費。此外，永安社區另一項吸引觀光人潮的便是一年一度的熱氣球嘉年華，廖中勳表示，民國一百年熱氣球正式進到鹿野高台，每年為期四十五天的活動，可帶入將近八十萬人潮，雖然現在遊客量下降，但能維持在三十萬至五十萬人潮，帶來不小商機。不過，廖中勳也坦承，雖然帶來人潮、商機，「但對我們來說有很多隱憂。」像是去年暑假光雕展，鹿野高台同時湧入三萬人，對環境負荷高，因此社區很努力推動生態環境總量管制跟制度性規範，包括民宿跟餐廳業者不能哄抬物價，也明確規範有些地區必須事先預約才得以進入，以降低對環境及社區的影響。獲得金牌農村金牌獎的新竹縣北埔鄉南埔社區，在社區產業部分，和農民合作推出南埔米、桶柑餅、桶柑醬、桶柑露、橄欖醬等。「其實現在做的跟當初想的不一樣，」南埔村村張莊明增回想，當初是想讓南埔村發展休閒觀光產業，但真正跟居民接觸後，發覺這方向不太對，居民真正想要的只是生活環境改善，生產的東西賣得出去就好，後來調整發展方向，朝友善土地、友善環境方向走。另外，近三、四十年來，南埔水圳淤積嚴重，水量逐漸減少，但灌溉水源是農業的基礎，因此為了修復水圳，全村達成協議休耕一年，而這一年也成為南埔社區的轉捩點。南埔社區發展協會包姓成員表示，那一年南埔居民積極討論未來規劃，重新找出社區的文化脈絡，「居民忙著上很多課程，把米食、桶柑餅改良方法找出來，同時居民也自己分工，做各種社區調查，像是生態、米食、文化等。」南埔社區不斷創造在地活力，像是休耕那年成立的鹹菜桶打擊樂團，在地居民拿起鹹菜桶開始玩音樂，甚至也演出當時修水圳的故事；每年十月當地會舉辦代表客家特色的鹹菜祭，也保留完整當地石爺祭文化。此次「金牌農村競賽」金牌得獎社區為新北市三芝區共榮社區暨安康社區、新竹縣北埔鄉南埔社區、臺東縣鹿野鄉永安社區，社區可獲得獎金五十萬及前往德國農村參訪。銀牌得獎社區為宜蘭縣員山鄉內城社區、苗栗縣公館鄉黃金小鎮休閒農業區、苗栗縣大湖鄉薑麻園休閒農業區、臺南市後壁區仕安社區，可獲得獎金三十萬。銅牌得獎社區為桃園市龍潭區三和社區、彰化縣埔鹽鄉大有社區、南投縣埔里鎮一新社區、南投縣仁愛鄉南豐社區、嘉義縣太保市後庄社區、臺南市後壁區無米樂社區、高雄市大樹區龍目社區、花蓮縣瑞穗鄉富興社區，可獲得獎金二十萬。"},{"Name":"上下游 News&Market","Size at Posting":"178338","Created":"2018-04-27 15:13:26 SGT","Type":"Link","Likes":"624","Comments":"0","Shares":"80","Love":"42","Wow":"2","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/newsandmarket/posts/1785185874871462","Message":"為了修復水圳，南埔社區竟然全村願意休耕一年！剛勇奪金牌農村金牌獎的南埔，村長回鄉後，原本想要做休閒農業，後來發現那還要多投資未必是老農想要，反而大家想要的是改善環境，讓水回來，還有大家要一起挑菜，想要有好感情，然後，老人家們發展的特色食物，真的好奇特～～https://www.newsmarket.com.tw/blog/108809/","Link":"https://www.newsmarket.com.tw/blog/108809/","Final Link":"","Link Text":"全村休耕一年，共同修復水圳！南埔社區老農長輩組團隊，勇奪農村金牌│上下游","Description":"早期農村社會對水圳的生活記憶深刻，不僅是灌溉水源，甚至是小時候抓魚、捉蝦的遊戲場所，但南埔社區重要的 …","Sponsor Id":"","Sponsor Name":"","Score":"748.0","article":"早期農村社會對水圳的生活記憶深刻，不僅是灌溉水源，甚至是小時候抓魚、捉蝦的遊戲場所，但南埔社區重要的南埔水圳卻因為淤泥嚴重，水量逐漸減少，農村裡的溫度、活力也逐漸消失，眼看農村逐漸凋零，南埔村村長莊明增跳下來開始一連串的改革，「溝通是最困難的事，家家戶戶去拜訪，聽老人家講古，建立互信基礎才能做下一步。」不僅使得南埔社區成為第一個通過農村再生計畫的社區，同時也獲得農委會金牌農村的金牌獎。「其實現在做的跟當初想的不一樣，」莊明增回想，當初一回來是想讓南埔全村發展休閒觀光產業，但真正跟居民接觸後，發覺這方向不太對，「休閒觀光不是居民要的，農村老化後剩下的都是老農民，如果要發展休閒產業，他們必須先投資花老本，而對外他們也無法做行銷、接洽，他們真正想要的只是生活環境改善，生產的東西賣得出去就好，」後來調整發展方向，朝友善土地、友善環境方向走。近三、四十年來，南埔水圳水量逐漸減少，在九二一地震後，山洞崩塌、高低位落差、圳體漏水等都造成水量減少，「沒有水就必須要休耕，上面圳路都是破損狀態，大部份農民都希望能繼續耕作。」南埔社區發展協會成員指出，「應該是蠻絕望的吧，已經都沒水了，也無法賺錢。」「農業生產最基本就是灌溉水的問題，社區長期以來卻被水利會忽略，」莊明增說道，所以大家對水圳是有共識的，農村要發展就必須有充分灌溉用水，當時剛好有農村再生計畫，把握機會申請水圳修繕經費，「這之中經過兩三年醞釀，因為修水圳必須休耕一年，會造成很大衝擊，農民所得都是依靠農業生產，變成休耕那一年必須依靠外地子女才有收入，有些農民就提出為什麼不分兩期做？」面對不同意見該如何整合達成共識？「其實多半是農民之間互相溝通，很多問題他們自己溝通時就解決，加上用了兩三年去營造修繕水圳的氛圍，居民都意識到這是當地迫切需要，最後反而大家都紛紛響應。」不過，達成修水圳共識後，卻又碰到更大挑戰，莊明增解釋，當時國民政府實施耕者有其田、三七五減租，很多老農有親身體驗，對於簽同意書會感到很恐懼，加上老人家學歷沒這麼高，很難去說服。除了土地同意書，土地地界也是問題，當時內政部有做土地重測微調，有些人會去爭執現在水利會佔到他的地，要還他土地，「當時不斷去溝通，希望按照現有水圳地區修繕改正，不要按照新的地界，因為新的地界必須花費更多時間，工期會拖更長。」「你只能跟他們搏感情，不然怎麼辦？」莊明增一個人家家戶戶去拜訪，一次都是一兩個鐘頭，花了很多時間去溝通，「本來已經戒菸，但老人家看到你的第一個反應就是遞菸，你拒絕，他就不想再跟你繼續談了，所以戒掉的菸只能又繼續抽下去，」老人家其實很好相處，去拜訪的時候就是去聽他們講古，「他們願意講，我願意聽，建立起互信的感覺，」讓他們知道這是為了後代子孫、將來而做改變，而不是為了跟他爭土地，希望他們能夠為農村發展願景犧牲一點。同時莊明增也把資源公開，「政府有多少補助都公開，讓老農親自參與、表達意見，這是很重要的一點。」後來水圳工程發包，廠商過來看，發現圳路非常狹窄，高的地方162公分，但矮的大概只有120公分，要用鑽的進去，而且完全沒有燈，工程人員必須鑽進去用探照燈，把淤泥清出來，包姓成員指出，「因為非常難清理又危險，當時工程公司沒有人要接，於是社區裡的四位長輩就組成小隊自己去清淤泥，」大家剛開始討論的時候很多人響應這件事，但看過實際狀況，發現真的太危險，如果崩塌的話，人很難救出來，於是後面就只剩他們四個人去做這件事。四位長輩年紀加起來超過三百歲，當時每天早上六點到下午兩點都去隧道清淤泥，足足持續了一個半月。長輩的努力全是為了守護以前的生活記憶，陳姓成員表示，「以前水圳很清澈，居民跟水都很親近，大人在洗衣服，小孩就會跳進去，水裡有非常多生物，抓魚玩蝦，這就是他們生活的記憶。」在水圳上游的隧道，是坍方最嚴重的地方，洞口淤積到只剩一點，「但是阿公的印象裡隧道很大，小時候他們常在隧道裡跑來跑去，現在卻淤積到進不去，他們其實很捨不得，因此也才會有這四位阿公自己去清淤泥。」「一開始的溝通最困難、最花時間，」莊明增強調，必須建立互信基礎，答應的事一定要做到，也要去聽他們的聲音，「剛開始大家很懷疑，政府怎麼會來幫我們修水圳？農再計畫做下來之後，他們就知道這是玩真的，而不是在那邊畫大餅，讓居民信任你之後，推動事情就會很簡單，這五、六年社區事務參與也較少了，大家都已經互相信任，我把工作交給誰，居民都會願意幫忙、遵守。」除了花時間溝通，莊明增也自有妙招。許多村子除草工作都已外包，很多居民都覺得給其他人做就好，為什麼要自己動手，「但我認為還是要讓大家恢復做志工習慣，第一次辦除草環境工作時，到處發通知單，卻只來了三個人，三個人要怎麼除草？根本做不完，」三人之中有個八十幾歲的阿公，「當時就請他背著除草機，在主要街道不到一百公尺內來回走，演給大家看，年輕人看到愧疚感就會出來，第二次辦除草活動時，就來了二、三十個人，」其實有動員就會有人出來，讓大家習慣自己親身參與。修繕水圳全村休耕一年，成為南埔社區的轉捩點，那一年南埔居民積極討論未來規劃，重新找出社區的文化脈絡，包姓成員說道，「那年居民忙著上很多課程，把米食、桶柑餅改良方法找出來，同時居民也自己分工，做各種社區調查，像是生態、米食、文化等。」在全村參與各種訪調的基礎下，南埔社區找到多元發展的方向，接續一系列的社區營造計畫，像是保留完整當地石爺祭文化，包姓成員解釋，信仰是凝聚這個村莊很重要的元素，每年都會祭祀石爺，當地居民小孩出生時也都會在石爺那裡求個石爺絭（石爺上的紅色護符），成年禮時再拔絭，「一直到現在年輕人還是會有這個習俗，時間到了，長輩就會把自己小孩叫出來。」陳姓成員也說，很多年輕人到外地工作，但是在石爺祭期間就會特別關注家鄉，「他們會覺得很驕傲，每年都有個特別時間點可以想起社區。」而在社區產業部分，也和農民合作推出南埔米、桶柑餅、桶柑醬、桶柑露、橄欖醬等，「我們其實就是附近小農有種什麼，我們就去做什麼，」陳姓成員表示，有橄欖就去做橄欖醬，當地農民種植，我們再來包裝，因為是季節性，量都不多，今年主力是桶柑餅。「一開始是有個長輩，他有大片橘子園，以前都噴農藥，後來家裡幫忙務農的人身體陸續出狀況，自己也得癌症，他開始去想為什麼會這樣，再加上後來有機友善觀念進來，他就完全棄用農藥。」不過，改採有機農業後，橘子賣像卻不好看，「他其實還是很好吃，就是比較醜一點，大家也一起討論有什麼方式可以加工，」包姓成員說，當時長輩就有提出做桶柑餅，以前生完小孩後，就會把桶柑跟麻油一起煎，作為補身體的料理，於是大家把這古老傳承下來的配方找出來，做出現在的桶柑餅。此外，熬製桶柑留下的桶柑露也完全不浪費，「當時長輩就想到熬製桶柑剩下的汁，本來就會拿來喝，那為什麼不能拿去賣呢，於是也開發出桶柑露產品。」包姓成員表示，團隊就是去幫他們想怎麼包裝、行銷，「但因為量都不大，外面印刷價錢又高，所以都自己設計、印刷、包裝，團隊的每個成員什麼都要會做。」除此之外，南埔社區也不斷創造在地活力，像是休耕那年成立的鹹菜桶打擊樂團，在地居民拿起鹹菜桶開始玩音樂，甚至也演出當時修水圳的故事；每年十月當地也會舉辦代表客家特色的鹹菜祭，陳姓成員表示，「我們一直在找這個村莊還有什麼產業，可以發展成這樣活動，作為當地形象活力的展現，讓南埔有農產也有藝術，創造食農體驗、環境教育。」南埔社區一路走下來，在地居民凝聚深厚的向心力，其中不可或缺的靈魂人物便是莊明增，包姓成員指出，「在他當村長前，這村子就是一般的農村，是後來大家對領導者的認同，看到他真正有在做事，大家才願意站出來一起幫忙。」南埔社區不僅生活環境改善，而在勞動部分，像是打掃、除草，包姓成員說，「號召一下大家就會來幫忙，而且像共餐活動，以前都沒人願意來挑菜，現在大家都自己主動來幫忙，這就是最大的改變。」"},{"Name":"上下游 News&Market","Size at Posting":"178303","Created":"2018-04-26 16:25:03 SGT","Type":"Link","Likes":"267","Comments":"7","Shares":"34","Love":"8","Wow":"18","Haha":"1","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/newsandmarket/posts/1784219454968104","Message":"不再各自單打獨鬥，桃園青農＋雲林光電業，種出好吃仙草又有利潤！農委會推農業光電，農作物產量則須達七成以上，但業者對專業作物栽培不熟悉，媒合桃園青農，去跟雲林太陽光電業者合作，青農過去幫他們種，青農也有利潤，2分半的土地，預估利潤為111,360元，win win！ https://www.newsmarket.com.tw/blog/108774/","Link":"https://www.newsmarket.com.tw/blog/108774/","Final Link":"","Link Text":"仙草與太陽光電win win！桃園青農結合雲林光電場，代耕烘焙仙草茶│上下游","Description":"農委會推動營農型光電綠能設施，結合農業與太陽能發電，太陽能板遮蔽率不得超過四成，農作物產量則須達七成 …","Sponsor Id":"","Sponsor Name":"","Score":"335.0","article":"農委會推動營農型光電綠能設施，結合農業與太陽能發電，太陽能板遮蔽率不得超過四成，農作物產量則須達七成以上。但日照減少不免影響農作物生長，該如何平衡兩者成為難題，農委會桃園區農改場（以下簡稱「桃園場」）則試驗在太陽光電板下種植仙草，媒合太陽光電業者及青農投入，生產高經濟價值仙草烘培茶，不僅產量達七成，且因為田間管理簡單，業者更易投入。桃園場去年在農委會新農業旗艦計畫下，負責研究太陽光電下的農作物，但北部光電場域少，因此與雲林開陽光電業者合作。桃園場副場長傅仰人表示，去年在雲林土庫鎮光電場域兩分半地上，試種17種作物，包括仙草、莧菜、小白菜、萵苣、觀賞花卉等，針對各作物做適應性評估，而今年更擴大仙草種植範圍，媒合光電業者跟桃園青農投入仙草種植。目前合作模式由桃園青農負責人力、機具、種苗，從整地、鋪設銀黑色塑膠布、機械種植、機械採收仙草菁、運送至製茶廠、加工製茶；光電業者則支付代耕費，生產風險由光電業者承擔，所生產仙草茶產品歸開陽光電業者。不過，傅也表示，以後如果模式穩定，也可將技術轉移，在地農民就可以直接跟光電業者合作。政府推對營農型光電綠能設施政策，但太陽能板下作物日照受限，不免影響作物生長，桃農場副研究員賴信忠指出，太陽光電有經濟價值，但農地仍要回歸農地農用，如果找到適合的農作物，維持產量七成以上，其實對兩個產業都有利。現況來看，光電業者租農地後會自己管理，但原本不是農業耕作的人，今天去管理農地，就會碰到人力跟技術問題，無法把一塊地種好，喪失農業生產力，「太陽光電能板下，不是不能種農作物，而是他們種不好、不會種，應該回歸到專業經營，讓代耕農負責種植，發揮土地耕作價值。」去年桃園場試種的仙草桃園2號，雲林縣仙草乾產量共計9,329公斤/公頃，較北部地區產量7,318公斤/公頃多出27.5%。傅進一步表示，仙草主要產區在北部，一般都是露天栽培，但在雲林光電場試驗過後，發現效果不錯，即使有遮蔭對產量影響也不大；甚至在南部夏天來說，有點遮蔭對仙草生長還比較好。「架設太陽能光電板多少都會影響農作物生長，只是影響到哪？是否在可接受範圍？」賴信忠進一步解釋，雲林追日型太陽能板光電場域，是架設一整排的太陽能板，但排跟排之間會有三米多空隙。在遮光板下的產量比起一般露天種植，差異大致在三成範圍內；而不在遮光板下的，產量還比北部露天種植多27%，「主要是因為南部日照時間長、溫度高。」除了產量穩定，仙草也具有高經濟價值潛力，近年農委會茶業改良場開發成仙草烘培茶，新竹縣關西鎮農會及桃園市楊梅區農會更開發出多樣仙草產品。傅指出，過去都是等到六至八個月，將仙草整株採收，現在新生產方式，是採嫩梢作為仙草茶包，一年就能夠採收四次。吸引光電業者另外一個重點則是仙草不用另外搭設施，且管理工作簡單。傅指出，初期業者投入成本不用太高，加上又有不錯的經濟價值，業者比較能夠接受。賴也表示，試驗的十幾種作物其實都能種，「但光電場管理人力、技術不足，我們只能挑好種、管理簡單，經濟價值好的。」仙草生長力強、病蟲害少，管理過程只要做好水份跟雜草管理就好。「業者對專業作物栽培不熟悉，所以媒合桃園青農跟雲林太陽光電業者合作，青農過去幫他們種。」傅解釋，仙草作物栽培技術主要還是在北部，因此一開始是由這些有仙草栽培專業的農民下南部幫忙。賴指出，仙草主要產區在北部，南部沒有這個耕作習慣，仙草再好種他們也不敢種，因為沒那市場，不知道賣去哪，所以這次也跟茶改場合作，研發出仙草茶包，「讓當地農民看到仙草怎麼種、怎麼賣。」除了南部較少耕種仙草，光電業者與農民間的不信任也讓兩者合作困難。賴解釋，光電業者跟在地農民很少合作，光電業者租農地架設太陽能板後，農地不敢釋出給農民耕種，怕產量不到七成被撤照，「而農民則是因為農地被租走，找不到地可租或是租金變高，不高興，兩方就一直惡性循環下去。」因此這次也希望做出成功樣板，找出兩者成功合作模式，目前看起來是還不錯，至少不至於虧錢，賴表示，「今年如果業者有能力，也可以直接去跟在地農民合作，最主要還是回歸專業分工比較正面，讓業者發電、農民種田，達到雙方平衡。」桃園場也初步估算，青農代耕費、資材成本等，0.25公頃種植成本為80,500元，每次採收成本22,000元，預計採收4次，總生產成本為168,500元。仙草茶產品以每公斤批發價150元，預估產值279,860元，扣除生產成本168,500元，預估利潤為111,360元。不過，傅也說，目前還是試驗階段，還未完全成熟，產量也是以小面積去估算，未來大面積種植後數字才會更精準，還要進一步把農作物適應情況、生產模式、經濟效益評估等資訊做更完整研究。 "},{"Name":"上下游 News&Market","Size at Posting":"178303","Created":"2018-04-26 15:04:10 SGT","Type":"Link","Likes":"97","Comments":"0","Shares":"6","Love":"7","Wow":"4","Haha":"1","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/newsandmarket/posts/1784176218305761","Message":"屏東大紅有機火龍果經低溫長時間烘焙，做成有機火龍果乾，香氣與甜度都很到位，完全無加糖或添加物，就自然香甜。果乾有獨特嚼勁，加上種子顆粒爽脆，口感十分獨特喔。推薦給大家！ http://bit.ly/2vKjthu:=:https://www.newsmarket.com.tw/shop/product/organic-dried-dragon-fruit/","Link":"http://bit.ly/2vKjthu","Final Link":"https://www.newsmarket.com.tw/shop/product/organic-dried-dragon-fruit/","Link Text":"有機火龍果乾（50克） | 上下游市集","Description":"以大紅有機火龍果經低溫烘焙做成的有機火龍果乾，香氣與甜度香濃，果乾濃縮養分，完全無加糖或添加物，就自然甜，果乾有獨特嚼勁，加上種子顆粒爽脆，口感獨特。","Sponsor Id":"","Sponsor Name":"","Score":"115.0","article":"有機火龍果乾。50公克。在屏東縣高樹鄉種植，選用品種為「大紅」的有機火龍果，鮮果特色為果形大顆，紅皮、深紅色果肉，肉質細緻、香氣與甜度香濃。火龍果含水量高，乾燥後得率很低，600公克的火龍鮮果才能做成一包50公克的果乾，幾乎將整顆火龍果都濃縮在果乾裡，火龍果含有花青素、鎂、胡蘿蔔素、維他命B、C和鈣質。無糖無任何添加，吃來自然甜味，果乾很有嚼勁，猶如素食的肉乾一般，可以放入口中慢慢咀嚼，果乾片薄，記得片片展開。富含花青素的果肉盡在果乾中，有機栽培更加安心，種子酥脆顆粒，讓人忍不住一口接著一口。<img class=\"aligncenter size-full wp-image-111678\" src=\"https://www.newsmarket.com.tw/shop/files/2018/04/IMG_2091─1360.jpg\" alt=\"\" width=\"1360\" height=\"839\" srcset=\"https://www.newsmarket.com.tw/shop/files/2018/04/IMG_2091─1360.jpg 1360w, https://www.newsmarket.com.tw/shop/files/2018/04/IMG_2091─1360-668x412.jpg 668w, https://www.newsmarket.com.tw/shop/files/2018/04/IMG_2091─1360-768x474.jpg 768w\" sizes=\"(max-width: 1360px) 100vw, 1360px\" />每顆火龍果人工剝皮、切片後，以45C 低溫乾燥48小時製成，保留鮮果原色原味，十分費工，但是能夠充分的保留火龍果的原味。鴻旗有機農場位於屏東縣高樹鄉，土地規模近10公頃，其中約7公頃通過有機認證，主要作物是鳳梨，另外還種植紅龍果、酪梨、稻米、黑豆、黃豆、香蕉等作物。<img class=\"alignnone size-full wp-image-111217\" src=\"https://www.newsmarket.com.tw/shop/files/2018/04/火龍果花.jpg\" alt=\"\" width=\"960\" height=\"540\" srcset=\"https://www.newsmarket.com.tw/shop/files/2018/04/火龍果花.jpg 960w, https://www.newsmarket.com.tw/shop/files/2018/04/火龍果花-668x376.jpg 668w, https://www.newsmarket.com.tw/shop/files/2018/04/火龍果花-768x432.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><img class=\"alignnone size-full wp-image-111204\" src=\"https://www.newsmarket.com.tw/shop/files/2018/04/火龍果.jpg\" alt=\"\" width=\"960\" height=\"960\" srcset=\"https://www.newsmarket.com.tw/shop/files/2018/04/火龍果.jpg 960w, https://www.newsmarket.com.tw/shop/files/2018/04/火龍果-150x150.jpg 150w, https://www.newsmarket.com.tw/shop/files/2018/04/火龍果-668x668.jpg 668w, https://www.newsmarket.com.tw/shop/files/2018/04/火龍果-768x768.jpg 768w, https://www.newsmarket.com.tw/shop/files/2018/04/火龍果-43x43.jpg 43w, https://www.newsmarket.com.tw/shop/files/2018/04/火龍果-213x213.jpg 213w, https://www.newsmarket.com.tw/shop/files/2018/04/火龍果-327x327.jpg 327w\" sizes=\"(max-width: 960px) 100vw, 960px\" />農場成立已有30餘年時間，創辦人許天來大哥被大家稱為「鳳梨老師」，許老師深入研究鳳梨栽種技術及栽培新的鳳梨品種，目前農場內種有許多不同品種的鳳梨，已達到全年都可出產鳳梨。2001年並取得「慈心有機農業發展基金會」和「中華有機農業協會」有機認證。目前農場已交棒給第二代許哲榮。許哲榮目前為農場負責人，從小跟著父親下田，目前除了農場生產工作，更開發出許多鳳梨加工品，並結合有機農業與休閒，開放農場觀光，推廣有機農業。<img class=\"alignnone size-full wp-image-107628\" src=\"https://www.newsmarket.com.tw/shop/files/2017/07/6.jpg\" alt=\"\" width=\"800\" height=\"600\" srcset=\"https://www.newsmarket.com.tw/shop/files/2017/07/6.jpg 800w, https://www.newsmarket.com.tw/shop/files/2017/07/6-668x501.jpg 668w, https://www.newsmarket.com.tw/shop/files/2017/07/6-768x576.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" /><img class=\"alignnone size-full wp-image-107626\" src=\"https://www.newsmarket.com.tw/shop/files/2017/07/4.jpg\" alt=\"\" width=\"640\" height=\"855\" srcset=\"https://www.newsmarket.com.tw/shop/files/2017/07/4.jpg 640w, https://www.newsmarket.com.tw/shop/files/2017/07/4-500x668.jpg 500w\" sizes=\"(max-width: 640px) 100vw, 640px\" />有機火龍果6個月每 100 公克： 熱量 228大卡│ 蛋白質 15公克│ 脂肪 0公克│ 飽和脂肪 0公克│ 反式脂肪 0公克│ 碳水化合物 42公克│ 糖 30公克│ 鈉 2毫克目前沒有評論。您的評分\n\t\t\t\t\t\t\t評分…\n\t\t\t\t\t\t\t完美\n\t\t\t\t\t\t\t很好\n\t\t\t\t\t\t\t一般\n\t\t\t\t\t\t\t不錯\n\t\t\t\t\t\t\t很差\n\t\t\t\t\t\t您的評論名稱 * 電子郵件 *  \n\n"},{"Name":"上下游 News&Market","Size at Posting":"178303","Created":"2018-04-26 12:27:41 SGT","Type":"Link","Likes":"505","Comments":"3","Shares":"132","Love":"9","Wow":"5","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/newsandmarket/posts/1784091288314254","Message":"台灣百香果香氣酸甜剛好，種苗熱銷亞洲產值三億，且持續成長中！研究員指出，百香果就要拚健康種苗市場，因為百香果病毒若沒克服就會全軍覆沒，如今發展出檢測工具，可以贏過越南，百香果這門好生意，農友如何掌握？ https://www.newsmarket.com.tw/blog/108760/","Link":"https://www.newsmarket.com.tw/blog/108760/","Final Link":"","Link Text":"台灣百香果種苗熱銷亞洲，產值3億！站穩健康種苗市場即成贏家│上下游","Description":"「百香果目前在亞洲發展很快，單是外銷種苗到越南、泰國、中國就有將近800萬株，產值將近三億元，而市場 …","Sponsor Id":"","Sponsor Name":"","Score":"654.0","article":"「百香果目前在亞洲發展很快，單是外銷種苗到越南、泰國、中國就有將近800萬株，產值將近三億元，而市場還在成長，今年預估可以突破900萬株。」現農政單位大推農業新南向，而在農糧署眼裡，「百香果種苗」正是潛力推廣項目；現農業試驗所再推百香果病毒免疫血清及核酸檢測試劑，可有效檢出六種百香果病毒病，盼以此協助產業從源頭控管百香果種苗品質、提升外銷品質。目前百香果產業現況如何？農糧署作物生產組組長方怡丹表示，近幾年來，國內百香果種植面積穩定落在680～700公頃區間，且以埔里大坪頂為重鎮；雖現高雄農業改良場也有意輔導高雄農民在冬季栽培百香果，不僅避開雨水、颱風、病蟲害，甚至產期也能較埔里提前一個月，但高雄農改場助理研究員李文豪坦言，南部百香果種植還有待推廣。目前國內生產的百香果鮮果全以滿足內需市場為主，「國內價格好，每公斤六、七十塊、甚至破百，所以沒有出口。」反倒是百香果種苗成了外銷主力；據農糧署掌握，現國內就有六家種苗公司力推百香果種苗出口，極具市場潛力。台灣種植百香果以「台農一號」為大宗，「這品種香氣夠，酸甜比例也差不多。」蔡姓百香果農如此敘述。也因該品種因香氣濃厚、適宜加工，其種苗外銷市場隨果汁飲料市場發展，後勢持續看漲；但方怡丹卻也直言，現國內百香果種苗大多仍以種植一年、待收成後全數焚毀。所為何故？全因「百香果病毒」。若農民真要連作，植株容易產生病毒病問題。「台農一號百香果在民國七十年正式命名，而後農林廳開始推展大面積栽種；但大面積推廣後，卻遇百香果病毒病大發生，面積從原本的1,200公頃銳減至300公頃。」投入百香果果樹研究將近七年的農業試驗所助理研究員陳金枝概述國內百香果產業發展脈絡。而陳口中所談的病毒，最主要是指木質化病毒。農試所表示，一旦百香果遭受木質化病毒感染，果實便會木質化、畸型變小，進而導致果汁率低、 風味變差，對產量與品質影響極大；而後農試所開始投入發展百香果健康種苗，推展至今已有將近二十年研究歷程。回溯近十年發展軌跡，百香果果樹種植面積又從324.91公頃一路飆升至680餘公頃，種苗、鮮果、加工品一條龍，整個產業創下年產值破七億的傲人成績；百香果種苗甚至打通東南亞、中國外銷市場，種苗年外銷量高達300萬株。陳金枝認為，要想穩定經營百香果產業鏈，得從「源頭管理」做起，意即「健康種苗」是產業發展關鍵。「種苗健康，後續的問題就小。」中興大學植物病理學系榮譽特聘教授曾德賜表示。由於百香果種苗仰賴嫁接，「會從母本切穗、再嫁接。」陳金枝進一步解釋，母本往往一種就會種一、兩年，一旦母本染上病毒，便會在切穗時，透由刀具將帶病毒組織液轉移至嫁接苗上，擴散規模可想而知，「而百香果病毒現在沒有特殊農藥可用，防疫關鍵點就是健康種苗。」為管理母本植株情況、避免病毒隨嫁接工序而大規模擴散，農試所成功開發出可有效檢測六種百香果病毒的免疫血清及核酸檢測試劑，可望協助產業從源頭控管百香果種苗品質；陳金枝建議，百香果種苗場最好每隔三個月、半年就篩檢一次病毒。除了定期篩檢母本植株之外，曾德賜、陳金枝也不約而同指出，「還要避免蟲媒散播病毒。」陳解釋，由於百香果病毒多靠組織液感染植株，一旦蚜蟲、粉蝨造成帶病植株受傷、流出組織液，帶有病毒的組織液便會進一步隨蟲體散播出去、感染其他種苗；故曾建議，後續田間仍需仰賴類似簡易溫室的防蟲設施，以防蟲媒感染。「這（百香果）其實可以是很好的產業。」曾德賜表示，卻也是非常需要推廣健康種苗概念、病毒檢測的產業，「如果種苗健康，後面就省事很多。」他也強調，有了健康種苗之後，才能進一步談到田間合理化用藥、減少用藥等教育。而就產業面看來，方怡丹也指出，「健康種苗，進可攻、退可守。」哪個國家能取得種苗市場發展先機？全看誰能在健康種苗病毒檢測上掌握最多病毒檢測技術，「台灣目前已經能檢出六種，越南現在似乎只能檢出三種病毒，」能檢測越多病毒，便越能保障健康種苗品質。在方看來，現台灣百香果種苗已有優勢，一旦能站穩百香果健康種苗市場，不僅能確保外銷種苗無病毒侵害之虞，國內百香果農民甚至也能取得品質、產量、價格均穩定的百香果健康種苗。"},{"Name":"上下游 News&Market","Size at Posting":"178303","Created":"2018-04-26 11:08:35 SGT","Type":"Link","Likes":"176","Comments":"3","Shares":"39","Love":"8","Wow":"7","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/newsandmarket/posts/1784041971652519","Message":"春日寒暖交替老是咳不停？試試這方～麥芽糖桔餅燉老菜脯！老菜脯剪成細細長長，然後拿白鐵湯匙挖兩湯匙麥芽糖，加一、兩片陳皮，一顆桔餅也要剪細喲，再加一大麵碗公的水，放進大同電鍋蒸，適合酷酷掃的時候喝，連小孩都愛～～ https://www.newsmarket.com.tw/mag/1514","Link":"https://www.newsmarket.com.tw/mag/1514","Final Link":"","Link Text":"麥芽糖桔餅燉老菜脯 爸爸牌止咳祕方 | 上下游副刊","Description":"原來這配方是傳統的止咳良方，經他這麼一說，糢糢糊糊、片片斷斷的影像突然像放入顯影液般，清𥇦起來；連那根小孩們喜…","Sponsor Id":"","Sponsor Name":"","Score":"233.0","article":""},{"Name":"上下游 News&Market","Size at Posting":"178294","Created":"2018-04-25 20:40:00 SGT","Type":"Link","Likes":"221","Comments":"0","Shares":"35","Love":"2","Wow":"3","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/newsandmarket/posts/1783366898386693","Message":"國際食農界的大師群聚台灣，包含知名的女性生態學者席娃博士也將來台！歐洲農業與食物倫理學會EurSafe連續20年在全球各地舉辦研討會，今年台灣很榮幸的成為主辦城市，由台大生傳系一起合辦，邀來多位知名國際學者，內容含括食物農業、養殖漁業倫理、歐洲海洋史等，非常精彩，5月10日開始，趕緊報名，錯過了就要出國才有機會！ https://www.newsmarket.com.tw/blog/108754/","Link":"https://www.newsmarket.com.tw/blog/108754/","Final Link":"","Link Text":"國際大師雲集│2018年APSafe亞太農糧與食物倫理國際研討會，5月台灣登場│上下游","Description":"國際大師雲集！臺大生傳系與歐洲農業與食物倫理學會EurSafe將於2018年5月10日至12日合作籌辦「亞太地區農糧與食物倫理國際研討會（APSafe）」，邀集國內外產官學研與NGOs公益團體聚焦在農糧生產、食品安全與環境守護的嚴正課....","Sponsor Id":"","Sponsor Name":"","Score":"261.0","article":"文／王俊豪（ 2018 APSafe研討會大會主席，臺大生物產業傳播暨發展學系系主任）臺大生傳系與歐洲農業與食物倫理學會（EurSafe）將於2018年5月10日至12日合作籌辦「亞太地區農糧與食物倫理國際研討會（APSafe）」，邀集國內外產官學研與NGOs公益團體聚焦在農糧生產、食品安全與環境守護的嚴正課題，希透過農業生產和食物消費的跨國學術對話，提升臺灣於農業暨食物倫理研究的國際能見度，期許臺灣成為推動亞太地區農糧與食物倫理的學術重鎮。本次大會除徵集來自10多個國家、60多篇的學術論文，並邀請多位重量級糧農與環境倫理學者擔任專題演講專家（Keynote Speaker），包含印度生態運動學者、全球化國際論壇的領導者席娃（Dr. Vandana Shiva）；專研農業與實務倫理、現任凱洛格基金會農業食品與社區倫理主席的Prof. Dr. Paul Thompson；2006-2017年歐洲農業暨食物倫理學會（EurSafe）理事長、研究養殖漁業倫理的Prof. Dr. Matthias Kaiser；研究歐洲漁業史、世界人文聯盟主席的Prof. Dr. Holm，以及台大人文社會高等研究院副院長Prof. Dr. Thompson，內容精彩可期，敬請提早報名。<img data-attachment-id=\"108757\" data-permalink=\"https://www.newsmarket.com.tw/blog/108754/%e8%9e%a2%e5%b9%95%e5%bf%ab%e7%85%a7-2018-04-25-%e4%b8%8b%e5%8d%883-49-30/\" data-orig-file=\"https://www.newsmarket.com.tw/files/2018/04/螢幕快照-2018-04-25-下午3.49.30.jpg\" data-orig-size=\"1728,1250\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"螢幕快照 2018-04-25 下午3.49.30\" data-image-description=\"\" data-medium-file=\"https://www.newsmarket.com.tw/files/2018/04/螢幕快照-2018-04-25-下午3.49.30-660x477.jpg\" data-large-file=\"https://www.newsmarket.com.tw/files/2018/04/螢幕快照-2018-04-25-下午3.49.30-780x564.jpg\" class=\"aligncenter size-full wp-image-108757\" src=\"https://www.newsmarket.com.tw/files/2018/04/螢幕快照-2018-04-25-下午3.49.30.jpg\" alt=\"\" width=\"1728\" height=\"1250\" />歐洲農業暨食物倫理學會（European Society for Agricultural and Food Ethics, EurSafe）創立於1999年，在荷蘭瓦赫寧恩舉辦「歐洲農業暨食物倫理會議」後，已成功喚起國際社會對於農業環境、食物消費和人類社會倫理關係的廣泛關注。從2000年開始，EurSafe在丹麥哥本哈根、義大利佛羅倫斯、法國土魯斯 、比利時魯汶、挪威奧斯陸、奧地利維也納、英國諾丁漢、西班牙畢爾包、德國圖賓根、瑞典烏普薩拉等全球各地，輪流舉辦農業暨食物倫理研討會，每年均會聚集約數百名來自人文與社會科學、自然科學、農業與食品專業領域的專家學者，分享食物倫理價值觀、科學知識、專業技術及實務推動經驗，已成為全球具指標性之重量級國際會議。臺大生傳系恭逢其盛，在臺灣大學人文社會高等研究院唐格理教授的積極爭取下，終獲EurSafe授權同意2018年「亞太地區農糧與食物倫理」國際研討會（APSafe）之主辦權。APSafe大會的宗旨，希藉由國際會議在臺灣召開的契機，帶動國內人文、社會科學與自然科學的跨域整合，邀集國內外產官學研與NGOs公益團體聚焦在農糧生產、食品安全與環境守護的嚴正課題，希透過農業生產和食物消費的跨國學術對話，提升臺灣農業暨食物倫理研究成果與實務成就的國際能見度，期許臺灣成為推動亞太地區農糧與食物倫理的學術重鎮，以奠定氣候變遷、食農教育與永續社會發展跨洲法制化治理的里程碑。<img data-attachment-id=\"108756\" data-permalink=\"https://www.newsmarket.com.tw/blog/108754/9588-line/\" data-orig-file=\"https://www.newsmarket.com.tw/files/2018/04/9588.LINE_.jpg\" data-orig-size=\"1360,1242\" data-comments-opened=\"1\" data-image-meta=\"{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}\" data-image-title=\"9588.LINE\" data-image-description=\"\" data-medium-file=\"https://www.newsmarket.com.tw/files/2018/04/9588.LINE_-660x603.jpg\" data-large-file=\"https://www.newsmarket.com.tw/files/2018/04/9588.LINE_-780x712.jpg\" class=\"aligncenter size-full wp-image-108756\" src=\"https://www.newsmarket.com.tw/files/2018/04/9588.LINE_.jpg\" alt=\"\" width=\"1360\" height=\"1242\" />臺大生傳系於2017年2月20日與臺大人文社會高等研究院Prof. Thompson副院長、農藝學系郭華仁名譽教授、當時EurSafe理事長Prof. Kaiser會商決議後，即積極邀集臺大各學院、清大、交大、成大、政大、東華、中央研究院、工研院等學者專家，臺灣農業推廣學會、臺灣鄉村社會學會、臺灣動物社會研究會等農學團體，及慈心有機農業發展基金會、主婦聯盟環境保護基金會、社區大學全國促進會、樸門園藝等公益團體之意見領袖，協力籌辦研討會。從大會籌備委員會的組成結構著手，真正落實跨越人文、社會科學、自然科學的專業領域界線，匯集產官學研的學術動能和環保消費的實務推動經驗，齊聚檢視與投入農業與食物倫理的多元面向和挑戰，並規劃出十大場次之徵稿議題，包含：1.「作物生產的氣候衝擊與倫理」、2.「動物生產的氣候衝擊與倫理」、3.「土地倫理與規劃」、4.「消費者與食安」、5.「食農教育」、6.「糧食主權與正義」、7.「性別與食物」、8.「原住民族的食物主權」、9.「基因改造食物與倫理」、10.「多元族裔與飲食文化」，並已獲得亞太地區關心農業與食物倫理發展有識之士的熱烈迴響。截至2018年1月1日止，本次APSafe大會的徵求稿件成果，已接獲來自10多個國家、60多篇的學術論文。此空前盛況適足反映出國際社會對於氣候變遷引發農業生產和食物消費未來挑戰之多元性、廣泛性的迫切關注，特別是亞太地區未來如何因應氣候與環境對於農業生產的劇烈衝擊，如何減緩糧食體系分配不均造成的人道災難，將是當前人類社會需迫切面對的共同課題（大會議程表請點選這裡）"},{"Name":"上下游 News&Market","Size at Posting":"178294","Created":"2018-04-25 14:25:15 SGT","Type":"Link","Likes":"64","Comments":"0","Shares":"3","Love":"0","Wow":"1","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/newsandmarket/posts/1783103665079683","Message":"【市集：貢丸湯～的一生】《貢丸湯》這獨特的新竹的地方誌，屆滿發刊三周年的這個時刻，真的要來好好介紹「貢丸湯」本輪了～～編輯走遍新竹各大小吃店，以實事求是的科學化精神，評比新竹舊城八家經典小吃店的貢丸湯～～https://bit.ly/2HqKWpF:=:https://www.newsmarket.com.tw/shop/product/kendama-13/","Link":"https://bit.ly/2HqKWpF","Final Link":"https://www.newsmarket.com.tw/shop/product/kendama-13/","Link Text":"貢丸湯 Vol.13 貢丸的一生 | 上下游市集","Description":"《貢丸湯》三週年了！ 貢丸雖然是新竹的代名詞，在小吃攤永遠只是配角。 三週年特企的封面故事，貢丸（湯）將成為一切的主角！ 跟著貢丸的生命軌跡，走過「誕生」、「被煮」、「被吃」的必經之路。 當然，本期的周年.....","Sponsor Id":"","Sponsor Name":"","Score":"68.0","article":"貢丸湯 Vol.13 貢丸的一生。彩色印刷68頁。《貢丸湯》三周年了！《貢丸湯》作為新竹的地方誌，希望創造更多觀看及討論新竹的視角，屆滿發刊三周年的這個時刻，特別推出「貢丸湯」主題的同名特企，真是再適合不過了。以「在地小吃」作為認識城市的新視角，庶民小吃與生活、在地產業一直是環環相扣。貢丸不單是美食而已，更是新竹獨有的驕傲、共同的記憶。貢丸的學問從豬肉部位的挑選開始，製作肉漿、成型、包裝、運送、再到烹煮，編輯們追隨貢丸的足跡，跑遍工廠、小吃店、餐廳，貢丸的一生必須經歷許多產業的通力合作，當然也早已深入新竹人的生活。本期貢丸湯除了帶領讀者認識貢丸，也將探索城市小吃飲食背後的文化根源。本期封面故事，特別將貢丸湯當成主角。新竹貢丸享譽全台，咬下去Q彈多汁的新竹貢丸，好吃的祕密是什麼？剖析貢丸的秘訣，要保有香甜多吃的口感，原料和打漿技巧是好吃的關鍵，但是能做出好吃的貢丸之外，要如何將傳統手藝轉成大量生產呢？食品師傅與加工機械的廠商，一起合力研發出生產貢丸的機具，從手工到機械化經歷了怎樣的轉換？本期專題將帶你直擊貢丸的生產現場。<img class=\"alignnone size-full wp-image-111607\" src=\"https://www.newsmarket.com.tw/shop/files/2018/04/vol13貢丸誕生.jpg\" alt=\"\" width=\"2150\" height=\"1518\" srcset=\"https://www.newsmarket.com.tw/shop/files/2018/04/vol13貢丸誕生.jpg 2150w, https://www.newsmarket.com.tw/shop/files/2018/04/vol13貢丸誕生-668x472.jpg 668w, https://www.newsmarket.com.tw/shop/files/2018/04/vol13貢丸誕生-768x542.jpg 768w, https://www.newsmarket.com.tw/shop/files/2018/04/vol13貢丸誕生-1360x960.jpg 1360w\" sizes=\"(max-width: 2150px) 100vw, 2150px\" />編輯走遍新竹各大小吃店，以實事求是的科學化精神，評比新竹舊城八家經典小吃店的貢丸湯。這些經典小吃店的招牌主食已經讓人垂涎三尺，飯後再搭配一碗熱騰騰貢丸湯，更是讓人滿足。有些貢丸湯喝起來清爽解膩，有些加了大把大把的香菜，每家的貢丸湯各有甚麼特色？一起來認識新竹經典小吃美食。<img class=\"alignnone size-full wp-image-111606\" src=\"https://www.newsmarket.com.tw/shop/files/2018/04/vol13貢丸湯大評比.jpg\" alt=\"\" width=\"2150\" height=\"1518\" srcset=\"https://www.newsmarket.com.tw/shop/files/2018/04/vol13貢丸湯大評比.jpg 2150w, https://www.newsmarket.com.tw/shop/files/2018/04/vol13貢丸湯大評比-668x472.jpg 668w, https://www.newsmarket.com.tw/shop/files/2018/04/vol13貢丸湯大評比-768x542.jpg 768w, https://www.newsmarket.com.tw/shop/files/2018/04/vol13貢丸湯大評比-1360x960.jpg 1360w\" sizes=\"(max-width: 2150px) 100vw, 2150px\" />原來貢丸不只有煮湯？在這個企畫中，邀請了新竹市內數間風格迥異的餐廳一起挑戰貢丸創意料理，貢丸味道百搭，其實可以做出很多變化，從義式、南洋風到臺菜熱炒、麵線創意料理，食譜做法完整披露。不論是嘉義的火雞肉飯或高雄的海產粥，在當地隨處可見的它們，都不只是讓人拍照打卡的觀光商品，而是只要認真了解，就能體會庶民文化與在地產業的關鍵線索。因此，在《貢丸湯》最像美食雜誌的一刊，我們依然想多說一點，思考城市小吃飲食背後的文化根源。毛奇從義大利飄洋過海而來的歐洲肉丸觀察，就是另一個例子。為了這一刊，編輯們可是吃足了各種貢丸及貢丸的親戚們，挺著鼓鼓的肚子，努力寫稿。終於有一刊我們能拿著說：「你好，我們是《貢丸湯》雜誌，我們這一刊在介紹貢丸湯喔！」真讓人開心。68頁內頁全彩印刷編輯室筆記：這一刊《貢丸湯》在介紹貢丸湯喔！2018年年初，見域工作室經歷了巨大變化。二月底，原先在北門街74號的空間租約到期，團隊搬遷至長安街6號的新空間（原長安鎖匙專家），這是一間60年歷史的老店屋，能接手轉化利用，我們很開心，也充滿感謝。差不多在同時間，見域迎接了新任的全職視覺設計耘桑，正式接手雜誌設計，你所翻閱的這本刊物就是她初登場的作品，希望大家喜歡。巧合的是，2018年的春天，也是《貢丸湯》發刊的三週年時刻。三週年的特別企劃該做些什麼呢？團隊想起這三年來，總得一遍遍解釋我們不是「美食雜誌」這件小煩惱。不如將錯就錯，來個貢丸湯同名特企吧！要知道，貢丸不單是傳統食材而已，從豬肉部位的挑選，製作肉漿、成型、包裝、運送，再到烹煮，貢丸的一生必須經歷許多產業的通力合作，但這些過程常不為人所知。「在地小吃」作為認識城市的新視角，再適合不過了。就這樣，編輯們追隨貢丸的足跡，跑遍新竹的工廠、小吃店、創意料理餐廳，甚至是傳統小吃集散地的城隍廟口，盡可能用趣味的方式跟大家介紹這項特產的上下游生態。我們發現「貢丸」早已深入新竹人的生活，鴨肉麵的店家會以鴨肉湯底，烹煮自家口味的貢丸湯，東門市場的老攤位，有獨門的手工貢丸做法。而每個受訪者，從城隍廟總幹事到餐廳主廚，都有自己一套何謂好貢丸的學問，往往能說上好一會兒。這不禁讓人回頭想，每個地方特產都該是如此吧！不論是嘉義的火雞肉飯或高雄的海產粥，在當地隨處可見的它們，都不只是讓人拍照打卡的觀光商品，而是只要認真了解，就能體會庶民文化與在地產業的關鍵線索。因此，在《貢丸湯》最像美食雜誌的一刊，我們依然想多說一點，思考城市小吃飲食背後的文化根源。毛奇從義大利飄洋過海而來的歐洲肉丸觀察，就是另一個例子。版面設計上，本期再度將字體大小微調，並加入更多的手繪插圖，讓版面調配更有彈性。另外特別想與大家說明，從本期開始「城市專欄」休止了與過往專欄作者的合作，改採每期獨立邀稿撰寫的型態。感謝專欄作者盧駿逸和蔡仁堅老師一年多來，從獨立教育與文史工作者的視角，提供精彩豐富的文章。取消常態性專欄是個困難的決定，但由於雜誌已改為季刊，我們期望透過獨立邀稿，盡可能拓展更多元的內容，讓不同領域的人，都來聊聊自己眼中的新竹。為了這一刊，編輯們可是吃足了各種貢丸及貢丸的親戚們，挺著鼓鼓的肚子，努力寫稿。終於有一刊我們能拿著說：「你好，我們是《貢丸湯》雜誌，我們這一刊在介紹貢丸湯喔！」真讓人開心。目前沒有評論。您的評分\n\t\t\t\t\t\t\t評分…\n\t\t\t\t\t\t\t完美\n\t\t\t\t\t\t\t很好\n\t\t\t\t\t\t\t一般\n\t\t\t\t\t\t\t不錯\n\t\t\t\t\t\t\t很差\n\t\t\t\t\t\t您的評論名稱 * 電子郵件 *  \n\n"},{"Name":"上下游 News&Market","Size at Posting":"178294","Created":"2018-04-25 10:26:35 SGT","Type":"Link","Likes":"129","Comments":"3","Shares":"4","Love":"3","Wow":"3","Haha":"0","Sad":"0","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/newsandmarket/posts/1782951221761594","Message":"今年的消費者真的好洋蔥！從蒜頭到洋蔥，短短一個月內，產地湧出7.2萬公噸洋蔥，許多消費者揪團護持，友善洋蔥也塞車，產地拚命沒日沒夜的奮鬥，消費者參與，暫時化解洋蔥危機，但是否能穩定走出有別以往傳統運銷的新路？ https://www.newsmarket.com.tw/blog/108641/ 洋蔥價格大起大落，產銷倉儲調控失靈？如何掌握通路、種苗數量穩定市場？ https://www.newsmarket.com.tw/blog/108643/","Link":"https://www.newsmarket.com.tw/blog/108641/","Final Link":"","Link Text":"今年的產銷關係很洋蔥！各界積極動員，廣開洋蔥銷路│上下游","Description":"今年中部和南部洋蔥產期重疊，造成洋蔥爆量價跌。短短一個月內，產地湧出7.2萬公噸洋蔥，不僅是既有傳統 …","Sponsor Id":"","Sponsor Name":"","Score":"143.0","article":"今年中部和南部洋蔥產期重疊，造成洋蔥爆量價跌。短短一個月內，產地湧出7.2萬公噸洋蔥，不僅是既有傳統產銷通路緊繃，冷藏倉儲也滿庫，農產拍賣交易銷量更是有限，各方積極動員，企圖廣開新鮮洋蔥銷路。產地消息傳到消費市場，消費者、企業開始發起網路下單、認購，其中「綠農的家」平台在短短數天內獲得熱烈迴響，賣出1800袋（每袋15公斤）友善栽培的洋蔥。消費者直購，讓有理念的洋蔥化解危機，但是否能穩定走出有別以往傳統運銷的新路？沿著枋山、車城、恆春洋蔥大產區一路南下，路邊雜貨店、水果攤，都可見洋蔥蹤影，就連便利商店也可看見一整袋洋蔥等待運至其他縣市，許多蔥農也自己擺攤賣洋蔥。嘗試友善栽培第二年的蔥農潘桂春及蔡恆泰，就從早到晚在路邊忙著銷售洋蔥，「因為沒有地方冰，現在最怕下雨，看到天黑黑的就心想完了。」潘桂春及蔡恆泰去年開始不使用除草劑，僅人工除草；不使用化學肥料，在種植前先撒上黑豆作為綠肥；也不噴灑農藥，檢驗結果都是零檢出，「洋蔥現吃都沒問題。」遇上今年氣候穩定，即使不用藥，成果也頗佳。潘桂春及蔡恆泰收成了5000袋洋蔥，卻遇上倉儲爆滿、搶不到冷藏庫額度，成堆的洋蔥怎麼銷？他們與「綠農的家」合作，由該平台收購、銷售3000袋洋蔥；而剩下2000袋洋蔥，則靠著每天在路邊擺攤販售。「我們每天都賣得蠻好，」潘桂春表示，洋蔥爆量訊息擴散，許多消費者都直接來恆春產地選購。在旁觀察半小時，果然有不少人停車購買。但對於拍胸脯、一口答應協助銷售的綠農的家創辦人洪輝祥來說，3000袋洋蔥銷售壓力可不小。雖然洪輝祥早在三月初便得知該農民產量約有5000袋，隨即開放網路訂購，並與友善市集合作銷售，「但前三個禮拜才訂購500袋，」市集販售也是少量，一天頂多賣五袋。種植有機洋蔥已八年有餘的他表示，以往年經驗，需求量有600袋就算很多了；但今年洋蔥產量暴增，根本租不到冷藏庫，等於這些洋蔥要馬上銷出。洪輝祥只能苦嘆，「壓力是十倍大。」近一個月來，他常常忙到深夜三點，隔天一早又繼續處理洋蔥，不斷在辦公室跟產地兩邊跑，兩地車程相距一小時。「我們做友善環境很久，朋友都不捨今年這個狀態，我也跟他們說壓力很大，希望大家多幫忙。」洪輝祥到處奔走請託，在網路瘋狂轉貼下，這一波網路訂單五天內就有1800袋，且皆為一般家庭消費者，一人訂一袋，再加上企業認購有將近600袋，大部份洋蔥都已被訂購走；洋蔥農民懸著的一顆心，已稍稍放下。看見網路轉貼，加上對有機友善農產品的認同，身為家長的黃兆慧也參與訂購，並且轉發到家長會團購群組上。三十個人的群組裡，馬上就有十多個人響應跟著訂購。黃兆慧表示，自己之前就有買過綠農的家的農產品，很認同有機友善農業價值，且農民辛苦願意花高成本種植友善農作，「我們就要用行動支持，一袋洋蔥十五公斤600元，扣掉運費150，其實這樣洋蔥真的不貴，並不用付出很高代價才能支持。」黃兆慧強調，以自己來說，就是家裡煮菜用，一袋就可以吃上一段時間，對於價差沒這麼敏感，「不是一定要挑到最便宜的洋蔥，而是多花一點錢，有它的附加價值，鼓勵、支持農民種友善的洋蔥。」不僅對環境友善，自己小孩也能吃得比較安心。不過友善栽培的洋蔥該如何建立穩定產銷模式，以面對下次爆量危機？洪輝祥坦承，「目前無解。」最重要的是消費者不能夠辨別友善種植、觀念不夠，「平常並沒養成對友善農業足夠的關心，這次大家是有種救急心態，遇到災難，大家才出來滅火，不能說不好，但不足以支持穩定銷售模式。」洪輝祥指出，台灣農產要友善生產、友善消費者，現在不見得能一次到位，但會持續努力，讓產銷有足夠連結。而對於現在友善通路不夠壯大，他也希望能夠跟幾個友善農產平台整合，發展出更好、更穩定的行銷模式。"},{"Name":"上下游 News&Market","Size at Posting":"178297","Created":"2018-04-25 09:10:08 SGT","Type":"Link","Likes":"63","Comments":"1","Shares":"3","Love":"1","Wow":"2","Haha":"3","Sad":"1","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/newsandmarket/posts/1782900335100016","Message":"15年來第一次，農委會將在9月召開全國農業會議！主委林聰賢表示，農委會即將組改成農業部，對農業未來想像，應納入全體農民意見，因此規劃18場「地方草根會議」，未來納入全國農業會議討論。對於缺工，林聰賢昨日做出重大宣誓，快來看有什麼方案～～https://www.newsmarket.com.tw/blog/108738/","Link":"https://www.newsmarket.com.tw/blog/108738/","Final Link":"","Link Text":"九月將召開第六次全國農業會議，18場草根會議先行，農業缺工為重點議案│上下游","Description":"繼農委會在2003年以「加入WTO因應措施」為主軸，召開「第五次全國農業會議」；農委會主委林聰賢今（ …","Sponsor Id":"","Sponsor Name":"","Score":"74.0","article":"繼農委會在2003年以「加入WTO因應措施」為主軸，召開「第五次全國農業會議」；農委會主委林聰賢今（24）再大動作宣誓，將在9月7號、8號啟動「第六次全國農業會議」。至於焦點為何？除了放眼CPTPP《跨太平洋夥伴關係全面與進展協定》國際貿易因應措施之外，林再強調，「農業缺工」也絕對會成為重點之一，無論是青年返鄉、農耕機械化、亦或是開放農業外勞，「都需要彙整大家意見。」林聰賢表示，「（農委會）組改，除了成為農業部，組織架構也呈現農政單位未來對農業的想像。」過去全國農業會議大多是焦點座談，邀集產業團體、農民團體、農民代表、產官學界參與，但為順應公民參與時代潮流，農委會在九月份全國農業會議舉辦前，規劃18場「地方草根會議」，並在地方草根會議中納入「線上虛擬參與」，鼓勵公民由下而上、透由網路參與公共事務；只要公民線上提案附議人數達2,000人，該案便會在全國會議中被討論。而被問及，九月份「第六次全國農業會議」與會列席名單是否出爐？農委會輔導處副處長周妙芳僅表示，由於現距全國農業會議舉辦日還有一些時間，明確產、官、學、公民團體代表名單尚未擬定完成，至於第一場草根會議則將於4月30日於花蓮進行。林聰賢今日也拋出「農業人口老化」議題，進一步表示，現農委會再著手從「國際青年打工度假」、「休漁期漁工上岸從農」雙管齊下解決國內季節性缺工。農委會副主委陳吉仲日前受訪時表示，除了上述兩新方案之外，農方還有農業技術團、師傅團、機械團，以現季節性務農缺口26萬5千人計算，「我們非常有信心，今年會解決五成農業缺工。」目前農委會正與外交部、內政部、勞動部洽談「國際青年打工度假」一案。農委會副主委陳吉仲日前受訪時也表示，會確保東南亞青年來台打工一段時間後會歸國，「一般都是半年，我們可以試著調整到一年或兩年。」而詳細方案規劃為何？林聰賢表示，現階段將各開放200個名額給越南、菲律賓、印尼、泰國等四國，並採取預審制度；待程序走完，該方案最快可在六月上路試辦。林聰賢強調，「希望這些國家在我們短期勞動力不足的時候，能透過打工度假平穩台灣季節性缺工問題。」一旦試辦過程中，國安、各方安全無虞，農委會不排除「擴大開辦」可能性。解決季節性缺工的第二支箭則指向「休漁期外籍漁工上岸從農」；據農委會掌握，目前漁工多為印尼、菲律賓籍，漁工人數約有萬餘人，漁業署署長黃鴻燕表示，漁業有強制、自主休漁期，但船主一雇漁工就是一年，「農業缺工把漁業媒合在一起，也是蠻好的構想。」不同魚種業別有不同休漁期，漁業署會進一步協助統計外籍漁工業別、人數，再進一步與農會媒合。但黃鴻燕也指出，現正與勞動部協商中，最大的問題可能落在「權利義務轉移」上。黃表示，當休漁漁工在農忙期上岸打工、從事農務，就會產生「權利義務轉移」問題，屆時要如何協調船主、農務僱主？還需進一步與勞動部溝通。林聰賢表示，按目前農委會規劃，「休漁期外籍漁工上岸從農」一事預計採取「團進團出」方式管理，現正與各漁會、農會喬接，「只要協調好，希望下個月就能上。」盼趕緊緩解緊接而來的「南部荔枝大缺工」。至於農委會現預估可能有多少外籍漁工投入採收荔枝短期務農行列？黃鴻燕、輔導處處長朱建偉僅回應，已盤點出人數，但仍需細談後續媒合才能對外說明具體數字。農委會大動作宣布啟用「國際青年打工度假」、「休漁外籍漁工」等人力解決農業缺工問題，是否意味「開放農業外勞」？對此，朱建偉強調，「（打工度假）才八百個人，占整體勞動力很少數，不算開放農業外勞，」「無論是青年返鄉、農耕機械化、亦或是開放農業外勞，都需要彙整大家意見。」林聰賢強調，農業缺工議題將可能在9月7號、8號兩日的「第六次全國農業會議」上聚焦討論、凝聚共識。"},{"Name":"上下游 News&Market","Size at Posting":"178297","Created":"2018-04-24 16:42:16 SGT","Type":"Link","Likes":"554","Comments":"12","Shares":"71","Love":"6","Wow":"41","Haha":"2","Sad":"3","Angry":"2","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/newsandmarket/posts/1782224208500962","Message":"今年洋蔥為何會崩盤？產地傳出盤商壟斷倉儲、農會倉儲量能不夠，是真的嗎？《上下游》遍訪產地大盤商、農會與農民，各界指出，中南部洋蔥大撞期是近因，但近年洋蔥價格大起大落，沒有掌握通路就搶種、種苗數量沒有管控，都是長年不穩的主因，如何穩定市場？請務必點入文內，一文看清洋蔥之亂！ https://www.newsmarket.com.tw/blog/108643/","Link":"https://www.newsmarket.com.tw/blog/108643/","Final Link":"","Link Text":"洋蔥價格大起大落，產銷倉儲調控失靈？如何掌握通路、種苗數量穩定市場？│上下游","Description":"去年大球每袋（15公斤）270元高價的國產洋蔥，在今年面臨爆量價跌慘況，產地價腰斬一半，每袋僅剩15 …","Sponsor Id":"","Sponsor Name":"","Score":"691.0","article":"去年大球每袋（15公斤）270元高價的國產洋蔥，在今年面臨爆量價跌慘況，產地價腰斬一半，每袋僅剩150元。雖然現已接近採收期尾端，但載滿洋蔥的送貨車仍在屏東道路間忙碌來往，產地負擔沈重。根據農糧署統計，今年洋蔥種植面積較去年增加百餘公頃，約有7.2萬公噸國產洋蔥在市上流通，較往年增加22%；中、南部洋蔥採收期重疊，大量洋蔥鮮貨同時湧入市場、緊急待銷，各區冷藏庫也都爆滿，難以調節緩解。究竟此次產地倉儲為何調控失靈？洋蔥市場該如何穩定？《上下游》實地親訪產地、屏東洋蔥大盤商、各區農會，欲從產、銷、倉儲各端一解國產洋蔥困境。屏東枋山地區農會總幹事陳德慶以「四、五年來最嚴重」來形容今年產地爆量壓力，直言「中部洋蔥數量、價格決定恆春半島洋蔥市價。」恆春地區洋蔥農民也將今年慘況直接歸咎於「中部洋蔥擠壓」，造成產地價量混亂。農糧署作物生產組組長方怡丹說明，往年中部都種植兩期洋蔥，在八、九月間種下第一期洋蔥，趕在年底採收，再接著種下第二期，趕在隔年屏東恆春洋蔥大出前一個月採收；「但今年因氣候關係延後種植，才會跟南部洋蔥產期強碰。」採收期重疊近二十日，以致市場一時壓力大。洋蔥是國際流通作物，進口洋蔥是否也有衝擊？農糧署表示，現國際洋蔥價格掉到一公斤4元，故截至目前為止還有洋蔥進口，依關務署三月底統計，進口洋蔥量7,679餘公噸，但根據農產交易均價看來，進口洋蔥每公斤上價23.7元，均價為9.6，明顯高於現正值產季的國產洋蔥每公斤上價12.1元、均價8.5元。農民、農會異口同聲地排除進口洋蔥衝擊因素。「農糧署早就預告中部面積已經增加，南部要小心，但農民心又癢了，恆春、車城還是擴地來種。」陳德慶坦言。國產洋蔥在過去兩年均維持每袋大球250元、甚至270元好價，吸引農民擴種，根據農糧署統計，今年全國洋蔥種植面積增加一成，約為1,300公頃；其中恆春半島種植面積從499公頃增加為607公頃，南部洋蔥產量多出5,940公噸。再加上年前天冷，中部洋蔥結球較慢，今年採收期從農曆年前後延後至三、四月，產期與屏東洋蔥重疊、同時湧入市場，占滿中南部倉儲容量；種種因素加總，加劇了洋蔥爆量危機。「我們這邊集貨場，每天進來4,000袋洋蔥，但一天只能出去1,000袋。」屏東縣恆春地區農會總幹事林順和說明沈重的產地壓力。日前恆春、車城、枋山地區農會一起北上，將洋蔥交至北一市、北二市拍賣交易，但成績不如人意，「100袋要三天才拍賣得完。」「量多，價格就不會高，農民說真的是沒賺錢。」掌握恆春半島將近1/4洋蔥產量的屏東大型洋蔥生產合作社負責人謝信惠直言。即便屏東恆春、車城、枋山三農會出手，訂出15公斤大球洋蔥每袋150元、中球洋蔥每袋130元的收購價格，「但還是有聽說130元、甚至120元的盤商收購價。」產地預估每袋成本價落在120～160元之間，蔥球品質成了決定成本價的關鍵，「小球比例高，成本就高。」部分蔥農反映，今年恆春溫度高，單位面積收成狀況不甚理想，大嘆這樣收根本跌破成本價。產地成本價依蔥球品質、大球比例而異，車城地區蔡姓蔥農表示，每分地成本約落在三、四萬之間；而每分地產量好則五、六千公斤，差則一、兩千公斤，每袋成本價從90元至180元都有可能。對此，農糧署也坦言，據了解，今年受天候影響，小球比例偏高，相對的蔥農成本也增加。究竟此次洋蔥市場量價是否有盤商、貿易商從中操作？地方農會透露，過去聽聞中部盤商會先大量釋出中部洋蔥，讓價格降下來，再大舉買入耐儲存的恆春洋蔥，等高價再售出；但經詢問四、五名恆春蔥農均表示，今年倉儲光冰中部洋蔥，量就爆了，中部盤商根本無力大收恆春洋蔥，此次量大價跌，全因中部、南部產期強碰。在現豐產、價低之際，「冷藏倉儲庫」成為蔥農必爭之地，地方卻在洋蔥採收期前夕指控「農會冷藏庫被盤商把持，農民根本租不到」，不單是農會冷藏庫全滿，車城鍾姓農民表示，民營倉儲也早被中部洋蔥占滿。新鮮洋蔥不耐儲存，要想延長洋蔥銷售期，勢必得冰進倉儲、才能靜待時機釋出。掌握40萬袋倉儲容量的大和生產合作社謝信惠指出，以每袋洋蔥35、36元租金計算，冰入倉儲的洋蔥若真能在未來三、四個月內伺得時機出蔥，就可能有50元、甚至百元利差空間。「今年過年後，就有爆量的心理準備，所以三月開始聯繫農會，想說能分到一些倉儲容量。」蔡姓農民表示，豈知，申請後才被告知農會倉儲容量早已分配完畢；而三月底要再尋民營倉儲，為時已晚，「今年中部爆大量，南部民營冷藏庫早就被中部盤商占滿了。」鍾姓農民也有所耳聞。蔡姓農民進一步透露，過去曾聽聞盤商會先租好倉儲，當容量都被盤商租走，蔥農找不到地方冰，自然只想趕快將洋蔥交給盤商。恆春鎮農會總幹事林順和解釋，每年三月初就會召集農民開洋蔥會議，農民如果想要租冷藏庫就可以來登記，截止期限一過，之前沒登記的農民也就租不到，剩下的倉儲空間就由農會自己運用調撥。他強調，恆春農會絕沒有圖利盤商，冷藏庫都是先開放給農民登記租借。「冷藏庫登記按照遊戲規則，你要在期限前登記，不能因為你一個人就破壞規則。」陳德慶直指，若在期限前來登記，五百袋、一千袋都可以開放，並優先給農民，再來才是盤商。「農會冷藏庫容量只有6萬袋，但今年申請冷藏的訂單卻有22萬袋。」車城地區農會總幹事林茂盛無奈表示，今年農會只能先將容量分配給過去幾年都有穩定跟農會租倉儲的農民；枋山、恆春農會也紛紛表示，「今年真的是價格不好，農民才會想到要找農會冰，否則價格好，他們早就出給盤商了。」爆量洋蔥苦等不到冷藏庫，恆春、車城、枋山農會全部滿倉。目前三家農會各握有6萬袋倉儲容量，加總起來共18萬袋。但車城農會在三月底前接到22萬袋倉儲配額預訂，遠高於既有容量；恆春地區農會也向鄰近枋寮農會借調2萬袋容量應急。目前的農會冷藏倉儲容量似乎難以穩定市場、緩解產地壓力，甚至單單一個屏東最大洋蔥生產合作社就握有40萬袋倉儲容量，遠高於恆春半島三個農會加總。是否意味地方農會倉儲有擴建必要？雖然恆春、車城農會也有意再分別擴建可容納2萬袋、3萬袋的冷藏庫，但卻也紛紛苦嘆，洋蔥價好時，願意向農會承租冷藏庫的農民寥寥無幾；農會冷藏庫租不出去，每年將近三十萬的維修費用都是農會虧損。一旦大舉擴建，一間倉儲庫房興建成本要價六百萬至千萬元不等，還得加上維護成本，運用效率卻有待商榷。林順和表示，冷藏倉儲系統並非年年都用得到，「如果價格好，盤商就直接收走了，根本不會進到倉儲。」陳德慶也補充，農民大多會把洋蔥交給當初賣他洋蔥種子的盤商，「願意把洋蔥交給農會的農民，很有限。」話雖如此，林茂盛卻也認為，「農會倉儲至少也要有正常年產量的20%，」才能確保緊急時能發揮穩定市場的功能；他估算，三個農會加起來，應有20萬袋容量才夠，「經營壓力雖大，但這是農會義務。」恆春地區洋蔥農民直指「中部洋蔥攪局」是今年爆量價跌主因，但中部洋蔥大宗產地雲林縣東勢鄉，市場情況卻也好不到哪去。東勢鄉農會推廣部吳姓承辦人員表示，「一公斤產地價已經跌到個位數。」甚至有部分契作商見價跌乾脆毀約賠償、而不願向農民收購洋蔥。面對今年中、南部洋蔥同時擠壓市場所致的慘局，恆春、車城、枋山農會紛紛提出「協調錯開產期」想法。林茂盛提議，若能在農民申請休耕轉作洋蔥時限定轉作期，讓中部產期集中在九至十二月，接著三、四月洋蔥市場就留給恆春賺，便能保障雙方利益，「不然南部、中部產期強碰，大家都虧錢。」但雲林東勢鄉農會卻認為「不可行」。吳姓承辦人員表示指出，「有錢可賺就會種，不可能協調。」況且據他了解，多數中部洋蔥農民都是跟南部盤商契作，早已談好洋蔥銷路，不可能說不種就不種。若產區產期不錯開，若日後再遇天候影響，強碰情事可能再度上演，中央農政單位是否有意介入協調？農糧署方怡丹直言，「太難，農民有利可圖，要怎麼協調？不可能禁止，政府無能為力。」雖然目前各方焦點放在倉儲容量不足，但種植洋蔥有四十餘年經驗、現經營生產合作社的謝信惠認為，「光倉儲不行，還是要有通路，否則存放四、五個月後還是會爛。」方怡丹也認為，洋蔥大農往往自己有倉儲單位可供調控；而小農若沒有後端冷藏設備、通路，又很晚才找買家，市場風險自然增加，「明明都依賴別人，卻還要多種的農民，就要自己承擔風險。」就謝看來，洋蔥每兩、三年就會爆發價跌慘事，「重點是農民要控制種植面積。」農民應培養正確種植習慣，官方也應提供資訊，讓農民提早知道今年多少人種植。不過農糧署表示，數量統計仍有困難。「現在雖然可以查到進口種子數量，但因為種子可以儲藏，並無法確定是否在今年有育成苗，加上大部份農民自己育苗，很難統計數量。」方怡丹解釋，好在目前專業育苗場數量呈增長趨勢，也越來越多農民透過育苗場取得種苗，如果育苗場供應達一定比例，便能納入統計、預測洋蔥數量，「已經開始設計，看如何讓種苗進口商加入這體系。」謝信惠表示，八成農民考量通路，幾乎都將鮮貨洋蔥交給盤商；只要農民交貨收款，後端倉儲成本、耗損、運費成本、銷貨通路就全交由盤商負責。農會雖也有冷藏倉儲、通路，但還是有限。故願意將洋蔥交給農會的農民，少之又少。不過危機也是轉機，日前恆春、車城、枋山農會攜手推出恆春產地自有品牌，將恆春洋蔥銷往北農拍賣市場。雖然上價拍出11、12元好價格，但扣除採後處理成本、每公斤2.6元運費，仍是虧本，「而且拍賣量還是起不來。」陳德慶表示，大盤商早已鋪好通路，拍賣交易「承銷人興致缺缺。」不過林順和仍強調，「這麼做可以打出恆春品牌。」過去恆春洋蔥只在爆量時才會零星送往北農拍賣，但從今年開始，恆春半島農會將持續在每年洋蔥產季期間，送恆春洋蔥到北農拍賣，「長期經營，能讓承銷人意識到，這段期間就能在拍賣市場買到恆春洋蔥，」堅信未來價格會越來越好。謝信惠認為，通路必須長期、穩定經營；此次出現問題的農民，大多都是後端通路沒談好的，「有人看到去年大家大賺，今年多種六、七甲，卻連怎麼銷都沒談，現在才來四處拜託，根本沒辦法。」以大和洋蔥生產合作社經營模式看來，合作社年初就先向種子公司洽談種植數量，再以預計耕作的面積準備倉庫、談通路；而為建立穩定通路關係，合作社也會在國產洋蔥空窗期間，進口洋蔥以滿足通路需求。近年洋蔥價格大起大落，要想洋蔥產銷回穩，謝信惠奉上經營心法，「不管是什麼作物，種了要交給誰，心裡要有底。」否則價好擴種、通路不穩，都將替短期作物洋蔥增添風險。"},{"Name":"上下游 News&Market","Size at Posting":"178289","Created":"2018-04-23 17:21:04 SGT","Type":"Link","Likes":"424","Comments":"5","Shares":"46","Love":"6","Wow":"17","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/newsandmarket/posts/1781312535258796","Message":"讓農友頭痛的薊馬有天敵可醫！農試所研究20年的小黑花椿象，是台灣本地就有的天敵，實驗證明可用在甜椒、番茄、瓜類、茄子、豆類、草莓，紅豆也可以！不用農藥就可以有效處理，正在技轉，一般農友也能轉～～https://www.newsmarket.com.tw/blog/108627/","Link":"https://www.newsmarket.com.tw/blog/108627/","Final Link":"","Link Text":"讓農友頭痛的薊馬有天敵，小黑花椿象有效抑制！甜椒、番茄、瓜類、茄子草莓都適用│上下游","Description":"彩椒深受市場歡迎，但因病蟲害多不時傳出農藥殘留過量，農業試驗所（以下簡稱「農試所」）研究發現，在彩椒 …","Sponsor Id":"","Sponsor Name":"","Score":"498.0","article":"彩椒深受市場歡迎，但因病蟲害多不時傳出農藥殘留過量，農業試驗所（以下簡稱「農試所」）研究發現，在彩椒田裡釋放天敵小黑花椿象，可有效抑制關鍵害蟲「薊馬」數量，除了彩椒之外，包含番茄、茄子、花胡瓜、草莓，瓜類、豆類、紅豆等也都適用，溫室效果較明顯，露天栽培也可使用，現開放技轉，包含公司、農民團體與農民都可開放申請。農試所指出，「彩色甜椒」為臺灣新興設施栽培的高經濟作物，而薊馬是危害彩椒的關鍵害蟲，平均每朵花發生2隻薊馬，就會造成彩椒心芽或花芽褐化萎凋，影響開花結果，造成果實粗糙褐色銹斑；蚜蟲如密度過高，分泌大量蜜露，會形成煤煙病，汙染葉片與果實，此類害蟲若無適當防治，將嚴重影響彩椒產量、品質及商品價格。應動組副研究員林鳳琪表示，農試所已研究小黑花椿象長達20年的時間，過去四年開始針對彩椒做天敵運用的IPM（病蟲害綜合防治）研究，近半年以嘉義縣六腳鄉有機栽培農戶瀕臨廢耕彩椒農園作為實驗場所，發現施用效果良好。經實驗，在彩椒設施內以每株釋放4至8隻的比例的南方小黑花椿象，可防治薊馬及其它小型害蟲，當小黑花椿象密度維持在每花1隻時，即可以壓制薊馬發生，另外再加上植物油混方與石灰硫磺合劑等，亦可有效防治蚜蟲與茶細蟎，不需使用農藥即可栽培彩椒。林鳳琪說明，小黑花椿象是台灣本地就有的天敵，過去就是薊馬剋星，並非刻意從國外引進，對生態環境不會有衝擊，或生態適應性的問題，與危害荔枝龍眼的「荔枝椿象」完全不相關，農民可以安心使用。林鳳琪表示，小黑花椿象飼養技術現正開放授權，包含一般公司、農民團體如產銷班，合作社或農會，單獨農民也可申請授權，公司授權費用約30萬元，一般農友授權費用4萬元，授權時間五年。農民可取得飼養技術，並提供3千隻蟲源作為繁殖來源，小黑花椿象並不需全以活蟲做為食物，已有替代食餌，繁殖容易。林說明，小黑花椿象並不需要經常釋放，只要在初始薊馬數量多的時候一次放足，即可壓制害蟲，等生態達到平衡後，不需常態性施放。例如以嘉義六腳鄉彩椒農園案例來看，去年10月薊馬數量每朵花平均有10幾隻，當時釋放了八萬隻小黑花椿象抗敵，經調查薊馬數量成功壓制成每朵2隻，到今年4月調查仍維持平衡，就可不需繼續施放。小黑花椿象天敵防治，除了彩椒之外，也適用於番茄、花胡瓜，草莓，瓜類、豆類，茄子、紅豆，在溫室內施用效果較好，露天栽培也適用，唯施放數量要調整增加。"}]}