{"pagename":"中央社新聞粉絲團","posts":[{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 23:30:00 SGT","Type":"Link","Likes":"288","Comments":"1","Shares":"5","Love":"14","Wow":"45","Haha":"0","Sad":"105","Angry":"2","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2423333354358797","Message":"患有精神疾病的阿嬤帶著孫女外出，本來要到醫院領藥，卻迷了路。 一路從基隆走了約2天到瑞芳，累了就抱著孫女睡在路旁，被警方發現時，兩人全身淋濕瑟縮在涼亭...","Link":"http://bit.ly/2Kk57rp","Final Link":"http://www.cna.com.tw/news/aloc/201804270143-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"祖孫迷路從基隆走到瑞芳 暖警助返家","Description":"▲此為示意圖。（圖取自Pixabay圖庫）","Sponsor Id":"","Sponsor Name":"","Score":"460.0","article":"（中央社記者王朝鈺新北市27日電）基隆一名患有精神疾病的阿嬤帶著孫女外出，全身淋濕瑟縮在涼亭，警員林宏儒到場將2人帶回派出所梳洗並聯繫上家屬，林宏儒昨天獲新北市府表揚，肯定他推動兒童保護工作。瑞芳警分局四腳亭派出所警員林宏儒去年9月3日上午7時許接獲通報，一名阿嬤帶著約4歲孫女走在瑞芳區大埔路旁，當時外頭下著大雨，林宏儒趕抵現場發現祖孫倆全身淋濕瑟縮在吉慶國小門口涼亭，祖孫倆披頭散髮，明顯看得出已多日未梳洗，孫女則一臉驚慌望著阿嬤不知所措，林宏儒趕緊將祖孫倆載回派出所盥洗，並買麵包讓兩人果腹。林宏儒今天說，阿嬤疑似患有精神疾病，帶著孫女外出打算醫院領藥，一路從基隆走了約2天到瑞芳，累了就抱著孫女睡在路旁，經以警用電腦查詢後，確認為通報失蹤人口隨即與家人聯繫，女童母親接獲通知立刻飛奔到派出所抱著女兒相擁而泣。林宏儒昨天獲新北市政府公開表揚推動「高風險家庭整合型安全網」有功人員，他說，這是從警2年多來首次獲獎，很開心可以幫助這名年輕母親找回女兒和媽媽，未來也會持續秉持服務熱忱，提供民眾優質的警政服務。（編輯：黃于）1070427"},{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 23:00:01 SGT","Type":"Link","Likes":"219","Comments":"6","Shares":"11","Love":"0","Wow":"0","Haha":"5","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2423343637691102","Message":"除了今天全世界矚目的文金會歷史性一握外，歷年還有哪5大和平之握呢？小編提示：2015年馬習會也榜上有名！","Link":"http://bit.ly/2r34j22","Final Link":"http://www.cna.com.tw/news/firstnews/201804270120-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"兩韓握手言和 歷年震撼世界之握總整理","Description":"兩韓峰會今天登場，北韓領導人金正恩、南韓總統文在寅兩手一握…","Sponsor Id":"","Sponsor Name":"","Score":"241.0","article":"（中央社首爾27日綜合外電報導）兩韓峰會今天登場，北韓領導人金正恩、南韓總統文在寅兩手一握，象徵著分裂數十年的朝鮮半島短暫地團結在一起。法新社整理歷年重大和平之握，2015年馬習會也上榜。●1993年，當時的以色列總理拉賓（Yitzhak Rabin）、巴勒斯坦領袖阿拉法特（Yasser Arafat）歷經在挪威的數個月秘密談判，於9月13日在白宮南草坪（South Lawn）握手。時任美國總統柯林頓站在中間，雙手伸向兩人。Embed from Getty Images不過，雙方當時達成的奧斯陸協議（Oslo Accords）胎死腹中，拉賓一年後遭到反對和平進程的猶太極端分子暗殺。以巴和平進程在之後的幾年陷入僵局。●2013年時任美國總統歐巴馬、古巴總統勞爾．卡斯楚（Raul Castro）在曼德拉（Nelson Mandela）追思會上，握手破冰。鄰近的美古兩國歷經數十年互相敵對，領導人首次在公開場合打招呼。Embed from Getty Images握手之後的幾個月內，雙方關係迅速解凍。美國與古巴在超過半世紀的敵對之後，2015年7月正式恢復外交關係。歐巴馬2016年訪問古巴，華府並取消數十年來對古巴的禁運。●2012年北愛爾蘭和平進程取得重大進展，英國女王伊麗莎白二世（Queen Elizabeth II）與前愛爾蘭共和軍指揮官麥金尼斯（Martin McGuinness）見面。麥金尼斯當時擔任北愛爾蘭副首席部長，迎接來訪的女王時握手。這個象徵和解的舉動在當時難以想像，因為麥金尼斯的軍事背景以及英方維安行動仍激怒許多人。Embed from Getty Images●歷經1949年以來海峽兩岸的疏離狀態，2015年時任中華民國總統馬英九與中國國家主席習近平在新加坡會面。會談開始之前，兩人在媒體記者面前微笑握手超過1分鐘。這場馬習會之後，兩岸建立熱線，緊張局勢獲得緩和。但雙方都沒有太多讓步，馬英九後來付出政治代價，在憂心台灣主權的氣氛之下，2016年總統大選由現任總統蔡英文勝出。●兩韓峰會之後，美國總統川普與北韓領導人金正恩的歷史性峰會也將登場。法新社報導，金正恩如何回應川普有如較量臂力的握手動作，引人好奇。川普令人尷尬的握手影片經常在社群媒體上瘋傳，不管是試圖把對方拉向自己，或是握手時間長到令人不舒服。最著名的是日本首相安倍晉三去年在華府與川普握手之後，被拍到如釋重負、大翻白眼。（譯者：林宏翰/核稿：徐睿承）1070427延伸閱讀》金正恩寫下嶄新歷史的開始 峰會插曲不少延伸閱讀》金正恩文在寅歷史性會面 看懂南北韓峰會延伸閱讀》文在寅若邀訪青瓦台 金正恩：隨時都願意"},{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 22:30:00 SGT","Type":"Link","Likes":"1219","Comments":"0","Shares":"61","Love":"65","Wow":"10","Haha":"5","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2423541041004695","Message":"#相機奇緣 大家還記得我們先前報導海漂相機的故事嗎？故事女主角今天回到拾獲她遺失2年半相機的蘇澳海邊淨灘，為這段台日「奇緣」劃下完美句點。","Link":"http://bit.ly/2JxCx4e","Final Link":"http://www.cna.com.tw/news/firstnews/201804270249-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"影／日女大生領回海漂相機 淨灘回報台灣恩情","Description":"日本女大學生椿原世梨奈今天抵達宜蘭，領回她遺失2年半的相機…","Sponsor Id":"","Sponsor Name":"","Score":"1360.0","article":"（中央社記者沈如峰宜蘭縣27日電）日本女大學生椿原世梨奈今天抵達宜蘭，領回她遺失2年半的相機。行前，她特別將指甲彩繪台、日國旗圖案，今天又到當時相機被沖上岸的蘇澳海邊淨灘，回報台灣恩情。椿原世梨奈昨天與母親搭機抵台，兩人先到台北品嚐小籠包、珍珠奶茶、牛肉麵、烏龍茶，也到大稻埕霞海城隍廟拜拜，還到永康街吃芒果冰。今天上午，椿原世梨奈前往蘇澳岳明國小領回相機。她在步入校園途中，小學生特別為她戴上花冠，見到上百名學生熱情歡迎，她當場落淚，感動不已。「多謝你！」椿原世梨奈上台致詞時，先以練好的國語、閩南語及英語，問候及感謝這次岳明國小師生撿到她的相機，之後再以日語致謝。她說，這次海漂相機事件是個「奇緣」，是不可思議的事情。這次受到大家的接待很感動，「台灣是個很友善的國家」，希望藉此架起台日友好的橋梁，未來有什麼可以為兩國之間做的事，她都會盡力去做。中午，椿原世梨奈除與小學生一起共享校園營養午餐，還與學童們相互加入line好友。午餐過後，椿原世梨奈與學童們一起手牽手，走到當時相機被漂流上岸的蘇澳無尾港海邊，撿垃圾淨灘。由於岳明國小向來推廣海洋教育，她還與小學生體驗「趴浪課程」，過程中尖叫聲不斷，雙方都留下珍貴的快樂回憶。向來就熱愛潛水的椿原世梨奈受訪時說，因為家鄉不靠海，今天是第一次淨灘，看到海岸垃圾，很疑惑到底都是從哪漂來的。拾獲相機的小學生何兆恩帶著椿原世梨奈回到當初拾獲相機的地點，分享當時拾獲過程；何兆恩說，當時撿到黑色、長滿貝殼的防水相機時，一度以為是電動玩具，後來打開防水殼後居然是相機。何兆恩也不忘笑著叮嚀椿原世梨奈：「下次相機要收好，不要再遺失了。」椿原世梨奈也以日語敬語道歉及感謝。椿原世梨奈2年半前在石垣島潛水時遺失相機，這台相機經過234公里漂流，今年3月27日竟被在宜蘭淨灘的岳明國小學生拾獲；之後，師生們透過臉書，發布訊息及相機中的照片，在台日網友熱情分享訊息下，隔天立即找到失主，串起台日海漂相機情緣。（編輯：施燕飛/管中維）1070427"},{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 22:00:02 SGT","Type":"Link","Likes":"51","Comments":"1","Shares":"0","Love":"2","Wow":"0","Haha":"2","Sad":"0","Angry":"2","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2423431377682328","Message":"頂新油品案今天二審逆轉，頂新公司前董事長魏應充判處15年，其餘5人判處無罪到11年6月徒刑，台中高分院說明原因。","Link":"http://bit.ly/2r3tIsa","Final Link":"http://www.cna.com.tw/news/firstnews/201804270250-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"頂新案逆轉 台中高分院3大理由判刑","Description":"頂新油品案今天二審逆轉，台中高分院合議庭認為，因原料不符食安法規定…","Sponsor Id":"","Sponsor Name":"","Score":"58.0","article":"（中央社記者蘇木春台中27日電）頂新油品案今天二審逆轉，台中高分院合議庭認為，因原料不符食安法規定、出口檢驗數值不實、越方認定大幸福公司非食品廠商等原因判刑；律師團收到完整判決書後，將再提上訴。頂新公司民國104年被指控從越南大幸福公司進口豬油、牛油等飼料油，提煉成食用油後販售，頂新公司前董事長魏應充等6人，被彰化地方法院檢察署依詐欺、偽造文書等罪嫌起訴。彰化地方法院一審判決無罪，經檢方上訴到台中高等法院審理，今天合議庭宣判逆轉。台灣高等法院台中分院今天發布新聞稿表示，楊振益在越南經營大幸福公司，向民間熬油個體戶收購油脂，欠缺可供人食用品質，自民國101年1月起至103年10月間，以供人食用名義，陸續販賣給頂新公司。頂新公司進口大幸福公司油脂原料，再添加其他品質較佳原料油，在頂新公司屏東廠加以精煉，製成供人食用產品銷售，獲利新台幣1億1919萬餘元。合議庭認為，食品安全衛生管理法第3條規定，食品包括產品及原料，有「攙偽或假冒」行為，不論是否有致生危害人體健康皆屬犯行。頂新公司向大幸福公司購買原料油有酸價過高、總極性化合物過高及重金屬鉛含量不符合「食用油脂類衛生標準」，頂新公司採購前派員到越南實地訪查，發現大幸福公司原料油相關製程不符合「食品良好衛生規範準則」，所收購油脂無從確認經屠宰檢查合格屠體脂肪組織所熬製。另經越南外交部胡志明市外務廳回函，均可認定大幸福公司未獲越南主管機關核發食品安全條件合格生產廠商證書，不得從事食品生產經營，外銷油類產品應僅能供作飼料用，而不能供食用。此外，大幸福公司出口檢附的Vinacontrol公司檢驗憑證，採樣監督出貨鑑定員並未就出口販賣油品進行採樣，由公司交付事先準備品質較佳油品讓採樣鑑定員帶回檢驗，且有不同取樣日期採樣，所驗得檢驗數值均相同等不實情事。頂新公司委任律師余明賢受訪表示，對判決十分遺憾，從法院的判決理由來看，是以越南工商部的函文來定罪，當時一審與二審的調查結果，越南當局農業部都已說明，主管是農業部並非工商部，越南工商部的函文不能當作有罪認定的證據。余明賢指出，頂新從越南進口的不是病死豬油，也不是地溝油、回收油，法院認為有問題的是油品的總極性化合物、鉛與酸價，這部分法院是認定錯誤的，從檢驗報告來看都沒有超標，酸假與可否供人食用無關，鉛的標準是針對成品也不是原料。余明賢說，二審法官完全採信檢察官的論述，而不採信被告的說法，在客觀審理程序上是不相符的，一、二審的判決刑期落差相當大，因法院的解讀方向不同，也許受到其他案件的影響。余明賢指出，每個案子都有它的獨特性，頂新在原料油的案件，必須以案發當時的法律規定來判斷，而不是以社會大眾與社會氛圍，來做為法院判決的論斷。判決可依憑的事實證據都沒有被完整呈現，待收到完整的判決書後，會再提起上訴爭取清白。今天合議庭宣判，頂新公司前董事長魏應充判處15年（6年可易科罰金）、前總經理常梅峯判處8年6月（3年可易科罰金）、後任總經理陳茂嘉11年6月（5年可易科罰金）、大幸福公司負責人楊振益8年6月（1年6月可易科罰金），頂新公司前屏東廠長曾啟明、品管組長蔡俊勇無罪，頂新公司罰金新台幣2億5000萬元。（編輯：卞金峰）1070427延伸閱讀》頂新油品案逆轉 歸功檢方團隊辦案延伸閱讀》頂新油品案改判15年 魏應充：無法接受"},{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 21:30:00 SGT","Type":"Link","Likes":"89","Comments":"7","Shares":"1","Love":"5","Wow":"0","Haha":"4","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2423452381013561","Message":"英國威廉王子和妻子凱特的第3個孩子取名為Louis Arthur Charles，結果先前賭盤看好名單，似乎都摃龜🤣🤣🤣","Link":"http://bit.ly/2r2u0j1","Final Link":"http://www.cna.com.tw/news/firstnews/201804270321-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"就決定是這個名啦！英國小王子名字公布","Description":"英國肯辛頓宮今天宣布，威廉王子和妻子凱特將第3個孩子取名為...","Sponsor Id":"","Sponsor Name":"","Score":"106.0","article":"（中央社倫敦27日綜合外電報導）英國肯辛頓宮今天宣布，威廉王子和妻子凱特將第3個孩子取名為路易．亞瑟．查爾斯（Louis Arthur Charles）。肯辛頓宮（Kensington Palace）指出：「劍橋公爵和公爵夫人欣喜地宣布，將他們的兒子取名為路易．亞瑟．查爾斯。小王子頭銜將是劍橋路易王子殿下（His Royal Highness Prince Louis of Cambridge）。」凱特王妃4月23日產下第3個孩子，重8磅7盎司（約3827克），將成為英國王位第5順位繼承人。（譯者：陳昱婷/核稿：何宏儒）1070427威廉王子新生兒名字揭曉：路易（中央社記者戴雅真倫敦27日專電）英國威廉王子和妻子凱特第3個孩子的名字今天揭曉，答案是路易．亞瑟．查爾斯（Louis Arthur Charles）。    凱特23日上午11時1分在西倫敦聖瑪麗醫院（St Mary's Hospital）的林多院區（Lindo Wing）產子，小王子重8磅7盎司（約3827克）。    肯辛頓宮透過推特宣布，小王子的名字是路易．亞瑟．查爾斯，將被稱為劍橋的路易王子殿下（HRH Prince Louis of Cambridge）。    路易王子是英國王位的第5順位繼承人，排在祖父查爾斯王儲、爸爸威廉王子、哥哥喬治王子，以及姊姊夏綠蒂公主之後。    路易是喬治王子、威廉王子的中間名之一。喬治王子全名是喬治．亞歷山大．路易（George Alexander Louis）。威廉的全名是威廉．亞瑟．菲立普．路易（William Arthur Philip Louis）。    亞瑟則是英國女王伊麗莎白二世父親喬治六世的中間名之一。喬治六世的全名則是艾伯特．佛瑞德里克．亞瑟．喬治（Albert Frederick Arthur George）。    賭盤先前看好的名字包括艾伯特、亞瑟、詹姆斯（James）和菲立普等，路易並不熱門。（編輯：陳正杰）1070427延伸閱讀》凱特生完7小時就抱孩子亮相 王室壓力令人感嘆延伸閱讀》夏綠蒂公主探視弟弟 王室招牌揮手萌翻了延伸閱讀》英國小王子名字是什麼 媒體猜的是這些"},{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 21:00:02 SGT","Type":"Link","Likes":"137","Comments":"1","Shares":"5","Love":"1","Wow":"3","Haha":"1","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2423550974337035","Message":"【文金會晚宴2大看點】 1️⃣兩韓第一家庭如何互動？ ️2️⃣️李雪主兩度陪同出席外訪活動，北韓第一夫人地位確立？ 想知道快點開內文～～～","Link":"http://bit.ly/2r3Bd2n","Final Link":"http://www.cna.com.tw/news/firstnews/201804270325-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"李雪主出席峰會晚宴 南北韓第一家庭互動熱絡","Description":"北韓國務委員長金正恩的妻子李雪主今天在南北韓峰會結束後，抵達板門店…","Sponsor Id":"","Sponsor Name":"","Score":"148.0","article":"南北韓峰會：現場側寫（中央社記者廖漢原南韓高陽27日專電）北韓國務委員長金正恩的妻子李雪主今天在南北韓峰會結束後，抵達板門店和平之家出席晚宴。李雪主兩度陪同金正恩出席外訪活動，確立北韓第一夫人地位。李雪主在台北時間下午5時18分，南韓總統文在寅與金正恩共同宣布「板門店宣言」後到達和平之家。已經在晚宴現場的南韓第一夫人金正淑，穿著淺藍色套裝出面接待，文金兩人也步出廳堂歡迎，形成幾乎不曾見過的南北韓第一家庭熱絡互動場面。身穿梅紅色套裝的李雪主與金正淑寒暄，金正恩也加入。透過新聞中心的直播英語翻譯，金正恩說：「哇，我們的會面很成功。」李雪主回道：「大家都高度關切，你們非常努力，祝福大家。」李雪主進入晚宴廳前，與兩韓官員一一握手，並與出席者合照。南韓方面在峰會前不確定李雪主是否出席，到今天中午公布晚宴程序時，才宣布李雪主將到場。過去外界極少見到已故北韓領袖金日成與金正日的妻子，兩人的婚姻與家庭狀況受外界揣測。相對來說，李雪主則與金正恩共同前往北京和板門店，也多次出現在北韓官媒報導的活動中。（編輯：郭中翰）1070427延伸閱讀》南北韓邁向和平 板門店宣言全文看這裡延伸閱讀》揭開神秘面紗 金正恩首度直播談話延伸閱讀》金正恩文在寅歷史性會面 看懂南北韓峰會"},{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 20:27:03 SGT","Type":"Link","Likes":"212","Comments":"67","Shares":"21","Love":"4","Wow":"11","Haha":"38","Sad":"5","Angry":"169","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2423531224339010","Message":"#最新消息 教育部稍早表示，駁回管中閔當選台大校長案。完整說明見內文↓","Link":"http://bit.ly/2KgKDQ2","Final Link":"http://www.cna.com.tw/news/firstnews/201804275005-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"管中閔案 教育部駁回台大遴選會決定","Description":"教育部次長林騰蛟今天晚間表示，台大校長遴選有經濟法律上…","Sponsor Id":"","Sponsor Name":"","Score":"527.0","article":"（中央社記者陳至中台北27日電）教育部次長林騰蛟今天表示，台大校長遴選委員及被推薦人有重大利益未迴避的適法疑慮，要求台大回到校長候選人被推薦的資格初審階段。如果台大在公正、符合規定下，仍選出管中閔為校長，教育部就會允以聘用。    林騰蛟指出，教育部無法接受並駁回此次遴選結果，要求重新回到校長候選人推薦資格初審階段，並依序完成3階段程序。    不過，台大原本選出的校長當選人管中閔，並未被排除資格，可與其他候選人一起重新回到初審階段。林騰蛟也說，如果台大在公正、符合相關規定的情況下，仍選出管中閔為校長，教育部就會允以聘用。    台灣大學校長遴選委員會1月5日選出中央研究院院士管中閔為新校長，原預訂2月1日上任，卻遭質疑擔任企業獨立董事、論文案、赴中國大陸活動等爭議，教育部延宕超過100天未發給正式聘書。    教育部次長林騰蛟今天晚間表示，台大校長遴選委員及被推薦人（指台灣大副董蔡明興與董事管中閔）有經濟法律上重大利益未迴避的適法疑慮，台大校方未善盡幕僚單位應有的責任，進而形成對其他推薦人的偏頗與不公平競爭。    同時，遴選過程也有出現明顯違背學術程序規範的情況。林騰蛟表示，教育部代表在106年1月31日的遴選會會議上，提出應注意各階段的完整程序，但遴選會並未正視。    林騰蛟認為，學術誠信是建構一所大學的基本原則，這次台大遴選過程中，學術倫理和基本誠信並未被彰顯，甚至是被含糊以對，遴選會也沒遵守各階段遴選的基本準則，因此無法接受這次遴選結果。    林騰蛟說，教育部要求台大回到校長候選人被推薦的資格初審階段。按照台大內規共有3道程序，首先，管中閔等候選人需先通過校長遴選委員會的資格投票，接著由校務會議進行推薦投票，通過這兩關的人選，再進入最終的遴選委員會投票。（編輯：卞金峰）1070427教育部說明全文如下：公立大學受全國納稅人委託，教育我們的年輕人成為具有全人人格及專業技能的國家棟樑。因此，尊重學術，維護學術自由，建立學術誠信是大學必須具備的基本準則。大學校長是學校的領航人，因此，大學校長的遴聘，當然要接受較高道德標準的檢視。台大在106年由政府提供之經費超過67億元，全校師生達到3萬7000人。就結構面來看，該校預算及師生人數已經超越某些政府的行政機關，因此，台大校長的遴選作業程序不能輕忽。就學術面來看，台大是我國高等教育的領頭羊，台大校長必然要接受更嚴格的檢驗，遴選，是為選出帶領台灣最高學府的領航者，台大的校長遴選方式，是由該校遴委會自訂出3個階段的程序，環環相扣；從被推薦人資格初審、遴委會第一次的個別推薦投票、校務會議代表第2次投票、最後，再由遴委會進行最後之票選，如此的設計，亦可看出台大對於校長遴選過程的重視。然而，本部在詳細檢視此次台大校長遴選的整個過程中，遴委會委員及被推薦人有經濟法律上重大利益未迴避的適法疑慮，台大亦未善盡幕僚單位應有之責任，進而形成對其它被推薦人的偏頗與不公平競爭，同時，亦出現明顕有違背學術誠信規範的情況。而在106年1月31日台大遴委會的會議上，教育部亦透過本部代表提出應注意校長遴選過程中，各階段的完整程序，但，遴委會並未正視。學術誠信是建構一所大學的基本原則，但在這次台大校長的遴選過程中，學術倫理、基本誠信並未被彰顯，甚至是被含糊以對；遴委會亦未遵守其自訂之各階段遴選基本準則，綜上所述，因此教育部無法接受台大遴委會此次的遴選結果並駁回台大遴委會的決定，本部亦要求台大及台大遴委會要重新在符合其自訂之校長遴選相關規範中，應就被推薦人所提供之相關資料文件進行所有的檢視，並在進行完整的推薦及遴選程序作業後，再依程序報部。延伸閱讀》吳茂昆：管中閔有無資格再選 台大遴選會認定延伸閱讀》教育部要求重回初審 台大：戕害大學自治延伸閱讀》管中閔當選台大校長遭駁回 108天爭議歷程一覽"},{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 20:00:01 SGT","Type":"Link","Likes":"111","Comments":"60","Shares":"5","Love":"1","Wow":"2","Haha":"40","Sad":"0","Angry":"23","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2423382534353879","Message":"總統蔡英文 Tsai Ing-wen對兩韓領導人會面，表示「我們也希望這是一個走向區域更穩定發展的一步」。 對於是否期待和對岸領導人習近平會面，也給予正面答覆。","Link":"http://bit.ly/2r24N8w","Final Link":"http://www.cna.com.tw/news/firstnews/201804270263-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"蔡總統：未設政治前提且對等 樂與習近平見面","Description":"總統蔡英文今天被問及是否期待與對岸領導人習近平會面時表示…","Sponsor Id":"","Sponsor Name":"","Score":"242.0","article":"（中央社記者葉素萍台北27日電）總統蔡英文今天被問及是否期待與對岸領導人習近平會面時表示，只要沒有設政治前提且在對等原則下，沒有任何一個台灣總統會拒絕，「甚至於我們也樂見可以與對岸領導人見面」。北韓領導人金正恩與南韓總統文在寅今天舉行峰會。蔡總統下午在高雄參訪5加2產業創新活動時受訪指出，國安團隊密切注意兩韓情勢，「我們做為區域的一員，我們非常關注、也非常期待在區域內的每一份子、每個國家都能恪盡自己的責任，維持區域和平穩定」。她說，今天看到兩韓領導人的會面，「我們也希望這是一個走向區域更穩定發展的一步」，後續會繼續關心注意。媒體追問，看到兩韓領導人見面，會期待與習近平會面嗎？蔡總統說，任何一個區域的國家都必須承擔區域穩定發展的責任，「我們也非常樂意，也有這個決心來承擔這個責任」；執政以來，都維持非常一致的立場，也全力維持兩岸的穩定與和平，「任何能夠有助兩岸的和平穩定，我們都願意來做」。蔡總統說，至於與對岸領導人見面這件事，「只要沒有設政治前提，而且在對等原則之下，我相信沒有一個任何的台灣的總統會拒絕，甚至於我們也樂見可以與對岸的領導人見面」。（編輯：許雅靜）1070427兩韓和平對話 行政院：可作兩岸借鏡（中央社記者侯姿瑩台北27日電）南韓總統文在寅與北韓領導人金正恩今天舉行峰會，並簽署宣言，商定停止一切敵對行為。行政院發言人徐國勇表示，和平、對話是區域和平的重要基石，兩韓和平對話可作為兩岸借鏡。    南北韓領導人今天在兩韓邊界板門店舉行峰會。南韓聯合通訊社報導，文在寅與金正恩在會談結束後，簽署「關於實現半島和平、繁榮及統一的板門店宣言」；根據宣言，兩韓將爭取在今年內宣布結束戰爭狀態，雙方也一致確認通過完全棄核實現半島無核化的共同目標。    針對兩韓會談，徐國勇告訴中央社記者，可見和平、對話是區域和平的重要基石，兩韓的例子可以作為兩岸借鏡。    徐國勇強調，任何言語、軍事的恫嚇都無助區域和平與穩定。（編輯：林孟汝）1070427延伸閱讀》南北韓峰會達成共同宣言 停止一切敵對行為"},{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 18:00:02 SGT","Type":"Link","Likes":"1280","Comments":"25","Shares":"96","Love":"31","Wow":"77","Haha":"13","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2423342601024539","Message":"#國際重大消息 南北韓高峰會取得重大成果！（完整報導→http://bit.ly/2KerPB7:=:http://www.cna.com.tw/news/firstnews/201804275004-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost） ※兩韓峰會重點不漏接》http://bit.ly/2r4pH6Q:=:http://www.cna.com.tw/project/cards/20180427-koreasummit/?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link":"http://bit.ly/2KerPB7","Final Link":"http://www.cna.com.tw/news/firstnews/201804275004-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"南北韓峰會達成共同宣言 停止一切敵對行為","Description":"南北韓高峰會取得重大成果，南韓總統文在寅與北韓領導人金正恩下午簽署…","Sponsor Id":"","Sponsor Name":"","Score":"1522.0","article":"南北韓峰會：板門店宣言（中央社記者廖漢原南韓高陽27日專電）南北韓高峰會取得重大成果，南韓總統文在寅與北韓領導人金正恩下午簽署板門店宣言，商定停止一切敵對行為，共同爭取在年內宣布結束戰爭狀態。    根據韓聯社快訊，板門店宣言也宣布，朝鮮半島將不再有戰爭、5月1日起停止邊境喊話、全力促成南韓、北韓與美國的會談，或南韓、北韓、美國與中國的會談。    南韓總統文在寅今年秋將訪問平壤，8月15日將舉行南北韓離散家屬團聚活動。（編輯：陳惠珍）1070427板門店宣言：棄核 實現半島無核化共同目標（中央社記者廖漢原南韓高陽27日專電）南北韓高峰會今天取得重大成果，南韓總統文在寅與北韓國務委員長金正恩下午共同簽署板門店宣言，雙方一致確認經由完全棄核實現朝鮮半島無核化的共同目標。    南韓聯合新聞通訊社報導，南北韓領袖今天在板門店南韓一側的和平之家舉行高峰會談，下午會談結束，文在寅與金正恩簽署「關於實現半島和平、繁榮及統一的板門店宣言」，名稱很長，簡稱「板門店宣言」。    報導說，根據板門店宣言，南北韓爭取在今年內宣布結束戰爭狀態，實現停戰、和平機制轉換。為了構建永久及鞏固的朝鮮半島和平機制，努力促成南韓、北韓與美國3方會談，或南韓、北韓、美國與中國4方會談。    宣言表示，南北韓一致確認經由完全棄核實現朝鮮半島無核化的共同目標。北韓之前主動採取一系列措施，為實現朝鮮半島無核化做出了巨大貢獻。    南北韓領袖商定將定期舉行高峰會談，並通過熱線電話就民族的重大事件深入交換意見，全面鞏固互信。為此，文在寅將於今年秋季訪問平壤。（編輯：郭中翰）1070427延伸閱讀》南北韓邁向和平 板門店宣言全文看這裡延伸閱讀》李雪主出席峰會晚宴 南北韓第一家庭互動熱絡延伸閱讀》南北韓風雨70載 歷年關鍵事件一覽"},{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 17:00:01 SGT","Type":"Link","Likes":"64","Comments":"0","Shares":"1","Love":"1","Wow":"1","Haha":"0","Sad":"30","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2423287271030072","Message":"上週過世的28歲知名DJ艾維奇Avicii，死因至今仍未公開。 但從家屬公開信中提到艾維奇「想要尋求平靜」，「再也撐不下去了」等字句，似乎暗指他是自殺 😥","Link":"http://bit.ly/2r44auY","Final Link":"http://www.cna.com.tw/news/firstnews/201804270207-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"電音鬼才Avicii艾維奇度假中驟逝 家屬公開信揭心境","Description":"瑞典電音鬼才DJ艾維奇（Avicii）家人今天在公開信中表示…","Sponsor Id":"","Sponsor Name":"","Score":"97.0","article":"（中央社斯德哥爾摩26日綜合外電報導）瑞典電音鬼才DJ艾維奇（Avicii）家人今天在公開信中表示，一週前過世、得年28歲的艾維奇「想要尋求平靜」，「再也撐不下去了」，似乎暗指他是自殺。法新社報導，全球最著名的DJ之一艾維奇原名為提姆柏格林（Tim Bergling），20日被人發現死於阿曼首都馬斯開特（Muscat），他當時與朋友在阿曼度假。艾維奇的家人在信中寫道：「他真的很努力思考意義、生命和幸福。他再也撐不下去了，他想要尋求平靜。」艾維奇的發言人不願證明他是否是自殺。阿曼警方消息人士表示，他的死因無可疑之處，還說鑑於家屬要求，不會對外公開死因。艾維奇生活方式放縱，近年曾公開提到自己包括胰臟炎在內的健康問題，胰臟炎部分原因與飲酒過度有關。他的家人表示：「提姆不適應他所處的商業機器。他是個敏感的人，他愛他的粉絲，但避免出現在聚光燈下。」「當他停止巡迴演出時，他想要找到生活的平衡，想要快樂，想要做他最熱愛的音樂。」「我們心愛的提姆是個追尋者，是尋求人類存在問題答案的脆弱藝術家靈魂。」「他是過度追求完美的人，到處巡演和努力工作，造成他極大的壓力。」珍惜生命， 自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助可撥生命線專線「1995」或張老師服務專線「1980」。（譯者：陳昱婷/核稿：陳政一）1070427延伸閱讀》成功帶動電音風潮 Avicii艾維奇作品回顧"},{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 16:30:01 SGT","Type":"Link","Likes":"163","Comments":"16","Shares":"3","Love":"1","Wow":"3","Haha":"10","Sad":"0","Angry":"2","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2423266241032175","Message":"延燒多時的台大校長遴選案，今天可望有結論》http://bit.ly/2r16iUC:=:http://www.cna.com.tw/news/ahel/201804270060-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost 台大自主聯盟在校園內義賣起「爺們」、「挺管用的」、「I AM FINE」等幽默文字T-shirt支持管中閔 （CM Kuan ）。","Link":"http://bit.ly/2HwDitL","Final Link":"http://www.cna.com.tw/news/ahel/201804270151-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"台大生製「爺們」T挺管！本人現身感謝","Description":"延宕超過百日的台大校長遴選案，今天可望有結論。台大自主聯盟...","Sponsor Id":"","Sponsor Name":"","Score":"198.0","article":"（中央社記者陳至中台北27日電）延宕超過百日的台大校長遴選案，今天可望有結論。台大自主聯盟今天在校園內義賣寫著「爺們」等字樣的T恤，支持大學自治和校長當選人管中閔。台灣大學校長遴選委員會1月5日選出中央研究院院士管中閔為新校長，原預訂2月1日上任，卻遭質疑擔任企業獨立董事、論文案、赴中國大陸活動等爭議。至今超過100天，教育部仍未發出聘書。教育部於本月25日召開跨部會諮詢小組會議（第二次）會後部長吳茂昆受訪表示，這週應該會有結果。教育部次長林騰蛟昨天也表示，預計今天傍晚開會。長期關注台大校長遴選案的台大自主聯盟，今天在台大校總區鹿鳴廣場擺攤，開賣寫著「爺們」、「挺管用的」等T恤，用幽默的文字支持管中閔。今年1月管中閔面對學術倫理風波時在臉書留下的「I AM FINE」，也被印上T恤。根據台大自主聯盟的消息，管中閔今天上午也現身攤位，感謝發起活動的師生和校友，並應要求在T恤上簽名。另外參與全國大專運動會的台大羽球選手，也有人穿著「爺們」T恤領獎。「上報」26日引述政府高層透露，教育部邀集相關部門釐清爭議後，認為當選人管中閔兼任台灣大哥大獨立董事，而遴選委員蔡明興是台灣大董事，已涉及「行政程序法」的迴避事項，台大遴選委員會依法必須釐清，確認蔡明興是否迴避後，再重新進行投票。不過此消息至今未獲教育部證實。（編輯：張銘坤）1070427"},{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 16:01:06 SGT","Type":"Link","Likes":"91","Comments":"26","Shares":"5","Love":"3","Wow":"0","Haha":"31","Sad":"1","Angry":"29","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2423255327699933","Message":"總統蔡英文表示，5加2不只是口號，而是具體的產業發展跟創新。經過執政近2年努力，已經做出初步成績。","Link":"http://bit.ly/2r3VeWB","Final Link":"http://www.cna.com.tw/news/firstnews/201804270155-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"蔡總統端出政策成績 台灣經濟能「轉大人」","Description":"總統蔡英文今天走訪亞航、晟田、漢翔等公司；她強調…","Sponsor Id":"","Sponsor Name":"","Score":"186.0","article":"（中央社記者葉素萍台南27日電）總統蔡英文今天走訪亞航、晟田、漢翔等公司；她強調，5加2產業創新能帶動整體產業與經濟結構轉型，讓台灣的經濟真的能夠「轉大人」，經過近2年努力，已經做出了初步的成績。執政將屆2週年，蔡總統今天啟動兩天一夜的5加2產業創新系列行程，參訪亞洲航空公司、晟田工業公司、漢翔航空工業公司。根據總統府提供資料，政府推動5加2產業創新，國防航太產業是其中重要一環。藉由國機國造等政策，創造內需市場，帶動航空產業供應鏈。漢翔是台灣軍機整機製造的唯一廠商，也從事軍民用機體結構及發動機的零組件製造，並具有智慧化產線流程。晟田則是漢翔的下游供應鏈廠商，具備發動機機匣、起落架等核心加工技術。亞航則擁有軍民用定翼機及直升機維修技術，除了維修台灣軍民用飛機外，也維修歐美、日本及東南亞等地區的飛機。總統府提供資料指出，台灣位於亞太地區樞紐位置，此時將是協助國內業者積極拓展亞太周邊航空維修市場的關鍵時刻。蔡總統上午走訪的首站，亞洲航空公司，正式成立於1955年；主要業務為各型飛機及零附件維修，並配合政府執行國防產業釋商任務。亞航公司股票於2017年2月興櫃，並於2018年2月完成上市。配合政府新南向政策，亞航運用各型軍用直昇機及附件能量與經驗，透過在地代理商切入直升機及附件維修市場。目前亞航業務已擴及越南、泰國、緬甸、新加坡、菲律賓及印尼等東南亞國家。亞航公司說，目標是成為亞太地區窄體飛機維修中心、亞太地區直升機維修中心。陪同蔡總統參訪的經濟部長沈榮津提到，台灣航空產業規模，2017年產值是新台幣1084.9億元，廠商家數約150家，從業人數約1萬4100人。沈榮津指出，政府國機國造策略推動做法是，「以內需作為練兵場域」，藉由國機國造機會，推動廠商投入開發高價值系統件技術能量，以及強化現有航空供應鏈能量缺口，建立完整航空供應鏈體系；「切入國際供應鏈，拓展海外商機」，以軍帶民方式，切入國際民機龐大市場商機。沈榮津提及，計畫包括，採購66架新式高級教練機，國防部編列新台幣686億元，採購期程從106年到117年。蔡總統致詞提到，今天開始「5加2產業創新系列的行程」，目的只有一個，也就是，5加2不只是口號，而是具體的產業發展跟創新。蔡總統指出，所有的政府都說要拚經濟，「但是我們拚經濟的方式不一樣」。過去多半是由政府扶植領頭產業。不過，5加2不同，不一樣的地方在於透過系統性的整合既有及新增的產業創新，帶動整體的產業以及經濟結構的型，讓台灣經濟真的能夠「轉大人」。（編輯：林淑媛）1070427延伸閱讀》經濟面持續好轉 蔡總統盼台僑回來投資"},{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 14:30:00 SGT","Type":"Link","Likes":"60","Comments":"5","Shares":"3","Love":"2","Wow":"0","Haha":"0","Sad":"1","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2423167187708747","Message":"#看新聞解任務 本日任務：尋找鐵雄！ 任務說明：限時15秒，請在下面的照片裡，找出在花蓮地震搜救時，因公受傷的搜救犬鐵雄。 Ready? GO!!","Link":"http://bit.ly/2r2Ro03","Final Link":"http://www.cna.com.tw/news/asoc/201804270125-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"汪星人好棒！10搜救犬花蓮地震救災 獲頒英勇搜救胸章","Description":"為表揚花蓮地震救災單位及分享各項救災救護經驗，消防署今天舉辦研討會，並頒感謝狀給參與的各地政府及民間單位…","Sponsor Id":"","Sponsor Name":"","Score":"72.0","article":"（中央社記者劉建邦台北27日電）為表揚花蓮地震救災單位及分享各項救災救護經驗，消防署今天舉辦研討會，並頒感謝狀給參與的各地政府及民間單位，並針對搜救犬致贈「英勇搜救胸章」。今年2月6日深夜11時許在花蓮發生芮氏規模6.26地震，讓統帥飯店、雲門翠堤等4處大樓倒塌外，地震也造成17人死亡、295人受傷。花蓮地震發生至今兩個多月，內政部消防署今天舉辦「0206花蓮震災感恩與回顧—搜救經驗分享」研討會，討論關於地震初期應變作為、特種搜救隊指揮體系、傾斜建築物搶救等救援心得分享，並邀請國外學者分享美、日搜救案例。出席研討會的內政部長葉俊榮除頒發感謝狀給支援花蓮地震的各級政府及民間單位外，並致贈「英勇搜救胸章」給投入救災的搜救犬。葉俊榮致詞時說，花蓮地震發生的日期跟台南地震是同一天，台灣位處地震帶，常發生地震，這是台灣必須面對的挑戰，希望透過研討會，讓政府和民間單位分享花蓮救災的經驗，提升台灣搜救量能。消防署說，花蓮地震出動415名搜救人員，包含20隻搜救犬，特別通知10隻搜救犬代表接受表揚。消防署特種搜救隊隊員周聰吉是搜救犬「小強」領犬員，他說，「小強」是傑克羅素犬混邊境牧羊犬，今年5歲多，曾參與高雄氣爆、台南地震、花蓮地震搜救任務，「小強」也是氣味標定犬，跟一般搜救犬不同，搜索空間多範圍大敏捷性夠，可以在不同地形搜救。至於另一隻2歲多的德國狼犬混荷蘭牧羊犬「阿蘭」，領犬員高健泰說，阿蘭才剛訓練完畢，就前往花蓮地震搜救，現場順利發現埋在瓦礫間的待救援民眾。（編輯：張銘坤）1070427"},{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 13:31:46 SGT","Type":"Link","Likes":"82","Comments":"2","Shares":"13","Love":"0","Wow":"10","Haha":"10","Sad":"2","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2423129697712496","Message":"你有聽過「三月桃花癲」嗎？它不是連續劇名，而是真實存在的一種疾病。 季節交替時氣候變化大，容易導致腦部運作失調，出現睡眠需求減少、話多、情緒高昂，甚至性慾高漲等症狀；醫生說，因為症狀好發在桃花盛開的春季，所以才被叫做桃花癲。","Link":"http://bit.ly/2r2S3P3","Final Link":"http://www.cna.com.tw/news/ahel/201804270086-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"睡少話多情緒高昂 當心桃花癲上身","Description":"現代人罹患身心疾病愈來愈普遍，每100人就有...","Sponsor Id":"","Sponsor Name":"","Score":"119.0","article":"（中央社記者張茗喧台北27日電）近期季節交替，腦部容易因天氣變化大而失調，出現躁鬱症中的「躁症」，也是俗稱「桃花癲」，除了容易失眠、話多、情緒高昂外，還可能出現性慾高漲等症狀，做出超乎常理行為。開業精神科醫師楊聰財今天表示，「桃花癲」是精神醫學上雙相情緒障礙中的「躁症」，由於症狀好發在春季，又因春季桃花盛開而得名。楊聰財解釋，季節交替的時節因氣候變化大，容易導致腦部運作失調，出現睡眠需求減少、話多、情緒高昂，甚至性慾高漲等症狀，患者也容易做出超乎常理的行為，近期這類患者激增3成。他表示，近期曾收治一名18歲男學生，日前曾因憂鬱症接受藥物治療，去年考上大學後因課業壓力大，加上住在學校宿舍擔心被同學發現吃藥而自行停藥，這兩個月漸漸出現異常行為，包括白天經常情緒亢奮、晚上夜夜失眠，甚至在宿舍內裸奔，就醫確診為雙相情緒障礙中的「躁症」發作。楊聰財說，所謂「雙相情緒障礙」就是患者的行為、情感表現會出現2種極端的變化，並且以週期性的方式呈現「躁期」及「鬱期」，除了可以透過藥物治療，也可視情況安排團體心理治療，凝聚相同群體間的相互交流，提高患者對於疾病的適應性。不過，更重要的是患者應有病識感，認知到自己已經生病了，並積極配合醫師治療、不可擅自停藥，避免症狀再度復發。楊聰財提醒，現代人罹患身心疾病愈來愈普遍，每100人就有1人有類似的情緒障礙症狀，如民眾在季節交替、氣溫變化大時，發現自身或親屬有情緒起伏不定的現象，應立即尋求專科醫師的協助，避免症狀持續惡化造成遺憾。（編輯：黃于）1070427"},{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 12:30:00 SGT","Type":"Link","Likes":"45","Comments":"0","Shares":"4","Love":"1","Wow":"0","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2423007671058032","Message":"好萊塢要拍MeToo故事，讓小布當製作人真的再適合不過了。大家應該都還記得吧，他可是溫斯坦性騷葛妮絲派特洛事件的當事人之一呢！》http://bit.ly/2r4idkg:=:http://www.cna.com.tw/news/firstnews/201710110145-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link":"http://bit.ly/2r1S2ur","Final Link":"http://www.cna.com.tw/news/amov/201804270034-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"布萊德彼特MeToo新片 拍普立茲獎記者如何挖真相","Description":"「紐約時報」記者揭發好萊塢大亨哈維溫斯坦性騷惡行，掀起全球#MeToo浪潮，不僅…","Sponsor Id":"","Sponsor Name":"","Score":"50.0","article":"（中央社記者尹俊傑紐約26日專電）「紐約時報」記者揭發好萊塢大亨哈維溫斯坦性騷惡行，掀起全球#MeToo浪潮，不僅獲普立茲獎肯定，她們挖掘真相的故事也將由影星布萊德彼特的製片公司搬上大銀幕。紐時記者坎特（Jodi Kantor）與圖伊（Megan Twohey）去年10月的報導，披露昔日金牌製片溫斯坦（Harvey Weinstein）過去數十年仰仗權勢，性騷或性侵眾多女性。報導刊出後，溫斯坦身敗名裂，遭自己創辦的製片公司開除。美國綜藝週刊（Variety）網站報導，獨立片商安納布爾納影業（Annapurna Pictures）和B計畫娛樂公司（Plan B Entertainment）已取得版權，將把坎特與圖伊揭發溫斯坦惡行的幕後故事翻拍成電影。報導引述消息人士形容，本片風格類似「驚爆焦點」（Spotlight）敘述記者揭發天主教會在波士頓性侵兒童的醜聞，不會將焦點放在溫斯坦。由於版權交易剛定案，編劇與導演人選都未出爐，但報導指出，本片籌拍工作將迅速上軌道。創辦B計畫娛樂公司的布萊德彼特（Brad Pitt），將與合夥人蒂蒂嘉納（Dede Gardner）共同擔任製片。兩人監製的「自由之心」（12 Years a Slave）曾獲奧斯卡最佳影片。坎特、圖伊和名導伍迪艾倫（Woody Allen）之子羅南法羅（Ronan Farrow）因揭發溫斯坦性騷醜聞，踢爆好萊塢潛規則，4月稍早獲普立茲公共服務獎肯定，並入選時代雜誌（TIME）2018年百大影響力人物名單。他們的報導激勵眾多女性挺身訴說遭性騷的經歷，在全球掀起「#我也是」（#MeToo）反性騷與反性侵運動，影響遍及影壇、商界和政壇，許多位高權重的男性因此名譽掃地。（編輯：王同禹）1070427"},{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 12:00:02 SGT","Type":"Link","Likes":"620","Comments":"28","Shares":"26","Love":"23","Wow":"3","Haha":"46","Sad":"1","Angry":"6","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2423032374388895","Message":"#最新消息 頂新公司被控進口飼料油，提煉成食用油後販售，台中高分院今天宣判，前董事長魏應充15年，其餘5人判處無罪到11年6月徒刑。","Link":"http://bit.ly/2r2AC0T","Final Link":"http://www.cna.com.tw/news/firstnews/201804275003-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"魏應充無罪改判15年 頂新油品案逆轉","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"753.0","article":"（中央社記者蘇木春台中27日電）頂新公司被指控自越南進口飼料油，提煉成食用油後販售，彰化地院一審判無罪，台中高分院審理後今天宣判，頂新公司前董事長魏應充15年，其餘5人判處無罪到11年6月徒刑。頂新公司民國104年被指控從越南大幸福公司進口豬油、牛油等飼料油，提煉成食用油後販售，頂新公司前董事長魏應充等6人，被彰化地方法院檢察署依詐欺、偽造文書等罪嫌起訴。    彰化地方法院合議庭認為，檢察官無法舉證頂新自越南進口的油品取自病死豬、未經檢疫的豬屠體，也無法出示證明採用大幸福公司的原料油，是取自市場的回收油，另頂新公司提出精煉油屬正常程序、符合國家食用標準，基於「罪證有疑，利於被告」，104年11月27日判決無罪。    案件經檢方上訴，台灣高等法院台中分院歷經兩年審理，審判長法官洪曉能、陪席法官楊真明與受命法官簡璽容今天宣判，頂新公司前董事長魏應充判處15年、前總經理常梅峯判處8年6月、後任總經理陳茂嘉11年6月、大幸福公司負責人楊振益8年6月，頂新公司前屏東廠長曾啟明、品管組長蔡俊勇無罪。（編輯：張銘坤）1070427延伸閱讀》魏應充二審改判15年 頂新：一定再上訴延伸閱讀》頂新油品案改判15年 魏應充：無法接受"},{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 11:35:11 SGT","Type":"Link","Likes":"415","Comments":"5","Shares":"13","Love":"2","Wow":"7","Haha":"9","Sad":"0","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2423021564389976","Message":"金正恩今天跨越北緯38度線，成為首位踏上南韓領土的北韓領袖。 這場政治大戲全球直播，首爾與平壤當局雖在事前多次協商演練，歡迎儀式上還是出現有趣鏡頭，在新聞中心引起驚呼和爆笑，特別是年輕的金正恩與金與正兄妹。","Link":"http://bit.ly/2Kh5enu","Final Link":"http://www.cna.com.tw/news/aopl/201804270053-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"【影片】金正恩好幽默？兩韓峰會直播 一刀未剪笑點全都露","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"452.0","article":"南北韓峰會：現場側寫（中央社記者廖漢原南韓高陽27日專電）北韓領導人金正恩跨越北緯38度線，成為首位踏上南韓領土的北韓領袖，並在和平之家貴賓簿寫下「嶄新的歷史從現在開始」。這場政治大戲全球直播，歡呼中，也有不少插曲。透過網路與衛星，金正恩的現場直播影像首度在全球媒體現身。南韓總統文在寅掛著笑容，在北緯38度線另一側等待自信滿滿的金正恩，兩人握手、合影，並攜手跨越象徵戰爭的界線。精心策劃、多次排演的朝鮮政治大戲，按照首爾方面公布的劇本上演。短短10多分鐘的直播，65歲的文在寅，戴著細邊眼鏡、著深藍色西服、打淺藍色領帶，迎接34歲，依舊戴著招牌圓框眼鏡、穿著金氏「中山裝」，笑容中還有些稚氣的金正恩。位在高陽市的峰會新聞中心，吸引南韓與全球超過3000名媒體記者進駐，報導時隔近11年的南北韓高峰會。由於板門店情勢敏感，空間有限，只有兩家韓官方媒體可進入拍攝，在北韓同意下，南韓兩度進行峰會前的直播。金正恩進入和平之家後，呼應南韓「和平，新開始」的宣傳，寫下「嶄新的歷史從現在開始」。首爾與平壤當局雖經多次協商及演練，歡迎儀式和現場直播還是出現有趣的鏡頭，在新聞中心引起驚呼和爆笑，特別是年輕的金正恩與金與正兄妹，面對父親級的南韓代表。兩韓峰會直播的歡呼與笑料：8時30分，金正恩出現在板門店，新聞中心久候的媒體記者一陣歡呼。文在寅現身後，近2000名南韓記者爆出掌聲。8時32分，文在寅與金正恩碰面握手，並攜手跨越北緯38度線，新聞中心又是一陣歡呼。8時41分，出席峰會的金與正顯然未熟悉安排，在南韓陪同官員離開後，繼續和金正恩走紅地毯，發現不對勁後才離開。8時43分，金正恩在和平之家簽名到訪，進入正廳後，（可能的）北韓攝影師未理會大會採訪安排，臀部對著直播鏡頭。9時18分，直播鏡頭轉播峰會的開場，金正恩顯然很有幽默感，一席話與平壤冷麵有關的談話，引起南韓記者大笑。陪同的金與正對靠不到背的大椅子，感到不太舒適，不斷調整坐姿，也成為話題。（編輯：屈享平）1070427延伸閱讀》南北韓峰會將登場 南韓人「停下來」爭睹歷史一刻延伸閱讀》脫掉核武狂人外衣 金正恩放眼國際舞台延伸閱讀》克服國內質疑聲浪 文在寅催生兩韓第3次峰會"},{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 11:00:01 SGT","Type":"Link","Likes":"46","Comments":"1","Shares":"1","Love":"0","Wow":"0","Haha":"1","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2422970754395057","Message":"威廉王子面對詢問不肯鬆口，只說「很快就會知道」。 不放棄的媒體想到一個辦法，結果發現，在網頁上查詢艾伯特這個名字時，會出現和哥哥喬治一模一樣的訊息。","Link":"http://bit.ly/2r0Solc","Final Link":"http://www.cna.com.tw/news/aopl/201804270042-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"凱特威廉家的老三可能取名「艾伯特」 記者從王室網站揪出玄機","Description":"英國威廉王子和妻子凱特的第3個孩子還未公布名字，但…","Sponsor Id":"","Sponsor Name":"","Score":"49.0","article":"（中央社記者戴雅真倫敦26日專電）英國威廉王子和妻子凱特的第3個孩子還未公布名字，但媒體從王室網站抓到玄機，猜測小王子的名字很可能是艾伯特（Albert）。凱特23日在西倫敦聖瑪麗醫院（St Mary's Hospital）的林多院區（Lindo Wing）產子，迄今已經5天，但小王子的名字仍未公布。目前賭盤看好艾伯特、亞瑟（Arthur）、菲德烈（Frederick）、詹姆斯（James）以及和曾祖父菲立普親王同名的菲立普（Philip）。然而，根據「每日郵報」找到的一絲線索，押注艾伯特的人很可能勝出。媒體嘗試查詢網頁www.royal.uk/prince-albert，結果出現「您並無權限造訪這個網頁」的訊息。查詢威廉王子長子喬治王子的https://www.royal.uk/prince-george，同樣出現「您並無權限造訪這個網頁」。然而，用其他名字代換進去，例如詹姆斯、亞瑟，或是看好名單上的菲立普等，出現的都是「查無此網頁」。雖然威廉王子在被詢問時不肯鬆口，只說「很快就會知道」，但艾伯特和喬治的名字出現相同查詢結果，是小王子很可能被取名為艾伯特的一絲線索。此外，儘管貴為王子，且已經育有一子一女，已經是第3次當爸爸，但威廉王子也和許多爸爸一樣，面對一大難題，就是睡眠不足。威廉王子25日前往西敏寺參加澳紐聯軍紀念日儀式時，被抓包偷偷打瞌睡，和坐在一邊神采奕奕的準新娘馬克爾（Meghan Markle）及準新郎哈利王子相比，顯得精神不濟。（編輯：王同禹）1070427"},{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 10:30:01 SGT","Type":"Link","Likes":"246","Comments":"6","Shares":"9","Love":"2","Wow":"7","Haha":"1","Sad":"45","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2422928317732634","Message":"張文業憶起當年被要求參戰，激動地說，「我們拿步槍，聯合國軍用大砲轟，怎麼打？」 想到榮民，許多人對國共戰後撤退來台的老兵故事較熟悉，但同樣是榮民，1950年韓戰爆發後來台的老兵，又是另一段故事。","Link":"http://bit.ly/2r1ggVS","Final Link":"http://www.cna.com.tw/news/firstnews/201804270029-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"離家、被迫殺人 韓戰老兵「只為活下去」雙手刺青訴說大時代無奈","Description":"1950年韓戰爆發，中國大陸與朝鮮（北韓）、蘇聯等國組...","Sponsor Id":"","Sponsor Name":"","Score":"316.0","article":"（中央社記者游凱翔台北27日電）87歲的張文業，右手自由鳥、左手「肅清共匪」字樣，隨時間流逝，刺青早已褪色。說到戰爭，他時而激昂時而無奈；談起家人，卻又是沉默無語，他是台灣為數不多韓戰老兵之一。對「榮民」的印象，許多人對西元1949年國共戰爭後撤退來台的老兵故事較熟悉，但同樣是榮民，1950年韓戰爆發後來台的老兵，又是另一段大時代下的故事。1950年韓戰爆發，中國大陸與朝鮮（北韓）、蘇聯等國組成東方集團，一群平均約20歲大陸青年被送上戰場，戰敗又被南韓、美國及英國組成聯合國軍抓至戰俘營，就此別離家園，後來輾轉來到台灣。1987年開放兩岸探親後，幸運者，父母已從黑髮變成白髮；但更多者，只能永遠從照片追憶。張文業回憶，陸軍官校剛畢業的他，在國共內戰隨國軍撤守金門，隨後又被派往中國大陸作戰，未料軍團叛變投共，並被要求參加韓戰。他激動著說，「我們拿步槍，聯合國軍用大砲轟，怎麼打？就是人海戰術，只能當砲灰。」他說，渡過鴨綠江後，為避免遭轟炸機攻擊，中國志願軍都是夜晚行軍、白天睡覺，但北韓下雪、天候狀況惡劣，加上志願軍裝備極差，還沒被聯合軍擊潰，許多人在過程中早已倒下，連屍體都找不回來。最後彈盡糧絕，他在三岔口遭聯合國軍俘虜至釜山。他說，俘虜營中打架打死人是常有的事，且聯合國軍也不管事，為了活下去，選擇反共陣營，並在右手刺上自由鳥圖騰、左手刺上「肅清共匪」字樣，兩年後獲釋選擇來到台灣，目的就是投奔自由，擔憂回到中國遭到清算。1987年開放兩岸探親後，張文業買了機票回到大陸探親，看見高齡90歲母親時，便是抱頭痛哭，細數離鄉近40年來的點滴，因為誰也沒想到，平時的別離到了亂世，差點就成了永別。張文業沉默了一陣，他說，自己是家中排行最小的孩子，母親見到他後，感覺像完成了遺願，沒多久後就離開人世了，至此之後再也沒回過大陸。根據退輔會統計，當時被俘虜的中國志願軍有1萬4715人來到台灣，抵台後，可以選擇要「守護台灣」或「建設台灣」，張文業則選擇建設台灣。他回憶，他曾開挖土機協助建造石門水庫，隨後又曾擔任台灣省公路局的「金馬號」客運司機，最後因為「喬假」喬不攏憤而離職，選擇當一名自由的計程車司機。張文業提到他兩名女兒時，則露出驕傲面容，他說，兩女兒不僅功課好、北一女畢業，現在在對岸發展的很好，回台時，也常來榮家接他出去玩，因為不想造成家人麻煩，他才選擇住進榮家。目前台灣為數不多的韓戰老兵共有84名，均住在新北市三峽近郊白雞路的榮譽國民之家，偶爾唱歌、踏青、散步及閒聊。面對這段離家、被迫殺人、最後來到台灣，對大多數人來說是「不願面對的過往」，就像雙手的刺青一樣，隨著時間漸漸褪去。（編輯：林沂鋒）1070427"},{"Name":"中央社新聞粉絲團","Size at Posting":"252179","Created":"2018-04-27 10:00:02 SGT","Type":"Link","Likes":"81","Comments":"6","Shares":"4","Love":"0","Wow":"14","Haha":"16","Sad":"2","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2422908537734612","Message":"一名議員事後在臉書貼出照片，並說「事件帶來正面啟發」，讓民眾及政府都瞭解到不合格工程帶來的危險。","Link":"http://bit.ly/2qXWRFl","Final Link":"http://www.cna.com.tw/news/aopl/201804260394-1.aspx?utm_source=international.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"菲官員視察政府工程 木橋坍塌全墜海","Description":"菲國眾議員及地方官員視察難民家園重建工程，不料行經…","Sponsor Id":"","Sponsor Name":"","Score":"123.0","article":"（中央社記者林行健馬尼拉26日專電）菲國眾議員及地方官員視察難民家園重建工程，不料行經的木橋坍塌，一干人等應聲墜海，所幸都只受到輕傷。菲國眾議院住宅委員會主席貝尼特斯（Alfredo Benitez）今天在臉書上回憶了墜海事件，並張貼了觸目驚心的照片。貝尼特斯在臉書上說：「我們要感謝上天，沒有人在事件中受重傷，事件帶給我們的正面啟發就是，讓民眾及政府都瞭解到不合格工程帶來的危險。」在事件中墜海的還有眾議員羅布列加特（Celso Lobregat）、三寶顏市（Zamboanga）市長克里馬柯（Beng Climaco）和其他地方官員。今天上午，貝尼特斯一行人到三寶顏市視察一座為2013年穆斯林叛軍攻城事件難民興建的社區。三寶顏市位於菲國南部的民答那峨島，2013年9月間，莫洛民族解放陣線（MNLF）攻佔了當地的數座鄉里，經過3週的交火，1萬多棟房屋及建築物化為瓦礫，10萬居民淪為難民，死亡人數各方說法不一。這座社區蓋在海邊，結果視察人員在經過一座木橋時，簡陋的架構不堪負荷而坍塌，眾人墜落海中。所幸事發地點就在岸邊，海水並不深，官員們在軍警協助下攀回岸上。貝尼特斯說，跡象顯示難民屋的品質不符標準，擔心這些難民會受到二度傷害，「搞不好沒死在戰火的人會死在政府為他們興建的房屋內」。他表示，將對工程展開調查。（編輯：高照芬）1070426Nagpapasalamat tayo na walang seryosong nasaktan sa pag-collapse ng tulay sa Sitio Hongkong, Rio Hondo, Zamboanga City...."},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-27 09:00:01 SGT","Type":"Link","Likes":"143","Comments":"32","Shares":"27","Love":"3","Wow":"28","Haha":"28","Sad":"0","Angry":"10","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2422820711076728","Message":"教育部次長以修正草案內容舉例，未來想取得體育運動類碩博士學位的學生，如果贏得奧運獎牌，就可以直接當成「成就證明」，再加上書面報告，通過審查後即能取得學位。","Link":"http://bit.ly/2KfGFqS","Final Link":"http://www.cna.com.tw/news/firstnews/201804260173-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"奧運奪牌免寫論文就能當博士！政院擬放寬學位授予 修正草案過了","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"271.0","article":"（中央社記者顧荃台北26日電）行政院會今天通過「學位授予法」修正草案，將放寬取得碩博士學位條件，例如運動體育類的博士學位，學生若獲得奧運獎牌，可連同書面報告，取代學位論文。法案後續送立院審議。依據「學位授予法」修正草案，目前碩士學位已開放藝術類與應用科技類，可用作品、成就證明連同技術報告或書面報告代替學位論文，修法後將開放體育運動類也可適用。在專業實務類方面，碩士論文也將可用專業實務報告代替。博士學位則擬開放藝術類、應用科技類及體育運動類，論文得以作品、成就證明連同書面報告或以技術報告代替。教育部次長姚立德中午出席院會後記者會，他舉例指出，例如體育運動類的碩博士學位，未來學生若有獲得奧運獎牌，就可視為成就證明，加上書面報告，通過審查後即可取得學位，不用撰寫學位論文。姚立德說，在應用科技類方面，以前工程相關科系，畢業時都要發表SCI論文與碩博士論文，計算點數才能畢業、取得PHD學位。但先進國家已實施多年另外授予Doctor of Engineering（工程學博士）學位制度，例如在產業界研發出關鍵技術，加上書面報告，不用學位論文，一樣可獲得學位，這次修法就是納入此一制度。修正草案規定，本次修法重點還包括鬆綁學位名稱由學校自訂、開放學生跨級或跨校修讀雙主修或輔系；為鼓勵學生修讀跨域課程，草案也打破系所藩籬，鬆綁大學招生和授予學位，學生可彈性在院、系、學位學程間修課，並依修讀課程授予學士學位，不受限於學生原入學的系所規範。另外，為鼓勵學生先就業，獲得一定社會經驗後，再回到校園繼續進修，草案也規定，產學合作專班4年制的學生，未來修完2年學分後，就可得到「副學士」學位，工作後一段時間，再回到學校把剩下的2年修完，取得「學士」學位。（編輯：李淑華）1070426延伸閱讀》大學看學位授予鬆綁：學位文憑不一定只追求「句點」"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-27 08:40:49 SGT","Type":"Link","Likes":"418","Comments":"11","Shares":"20","Love":"1","Wow":"16","Haha":"5","Sad":"0","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2422833747742091","Message":"文金會能否成為決定朝鮮半島未來命運的重大轉捩點，全世界正屏息以待 北韓官方中央通信社表示，金正恩今天將「直率地」與文在寅討論所有關於改善兩韓關係以及促進朝鮮半島和平、繁榮和統一的議題。》http://bit.ly/2qXQAth:=:http://www.cna.com.tw/news/aopl/201804270012-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link":"http://bit.ly/2r2mHrO","Final Link":"http://www.cna.com.tw/news/firstnews/201804275002-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"歷史性一刻！金正恩跨越北緯38度 文在寅親自迎接","Description":"眾所矚目的兩韓峰會今天登場，北韓領導人金正恩於台北時間8時30分跨越北緯38度的軍事分界線，成為兩韓65年停戰…","Sponsor Id":"","Sponsor Name":"","Score":"472.0","article":"南北韓峰會：現場側寫（中央社首爾27日綜合外電報導）眾所矚目的兩韓峰會今天登場，北韓領導人金正恩於台北時間8時30分跨越北緯38度的軍事分界線，成為兩韓65年停戰後，首位踏入南韓領土的北韓領導人，南韓總統文在寅親自迎接。金正恩接著將檢閱南韓三軍儀仗隊，隨後兩韓領導人將步行進入位於板門店停戰村南韓轄區的「和平之家」（Peace House），於台北時間9時30分舉行峰會。    這是兩韓第3次領袖峰會。兩韓2000年與2007年舉行峰會時，時任南韓總統金大中與盧武鉉曾與北韓國防委員長金正日一同檢閱北韓儀仗隊。這將是北韓最高領導人第一次檢閱南韓三軍儀仗隊。    峰會上午議程展開前，金正恩將在來賓簿簽名，他稱這是一場關於「朝鮮半島和平繁榮的峰會」。    接下來，在下午議程開始前，文在寅和金正恩將在軍事分界線聯手種下一株樹。    雙方在簽署一項協議後，將發表聯合聲明。    在金正恩返回北韓前，文在寅將於台北時間晚間5時30分起，在和平之家3樓設宴款待金正恩，並舉行歡送儀式。    韓聯社報導，文在寅的隨行人員共7人，包括青瓦台秘書室長任鐘皙、國家安保室長鄭義溶、國家情報院長徐薰、統一部長官趙明均、國防部長官宋永武和外交部長官康京和。    任鐘皙說，平壤代表團成員包括今年2月曾以特使身分，參加平昌冬季奧運的金正恩胞妹金與正，以及當時陪她同行的北韓名義上國家元首金永南。1070427延伸閱讀》文金會啟動 支持者高呼民族團結延伸閱讀》兩韓峰會在即 延坪島居民對北韓心存疑忌"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-27 08:01:39 SGT","Type":"Link","Likes":"17","Comments":"0","Shares":"1","Love":"1","Wow":"0","Haha":"1","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2422791084413024","Message":"#有圖有真相 ⬇美國新任國務卿先前密訪平壤有照片了。 鷹派的蓬佩奧上任後，除了要面對北韓、中國、敘利亞、俄羅斯、和伊朗核武協議之外，還得解決前任國務卿留下的內部問題。","Link":"http://bit.ly/2KixCFC","Final Link":"http://www.cna.com.tw/news/firstnews/201804270008-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"他為川普密會金正恩 蓬佩奧獲參院同意任國務卿 更大挑戰在後頭","Description":"（▲圖為白宮提供）美國聯邦參議院今天表決通過國務卿提名人蓬佩奧任命案，讓他能及時...","Sponsor Id":"","Sponsor Name":"","Score":"20.0"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-27 07:31:09 SGT","Type":"Link","Likes":"21","Comments":"3","Shares":"3","Love":"0","Wow":"1","Haha":"1","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2422763871082412","Message":"大家早安。早報頭條來囉～ #小編報頭條 聯合報》反年改陳抗脫序 賴揆下令研議「襲警罪」加重刑罰 中國時報》昔寬待太陽花今研擬「襲警罪」 蔡政府雙重標準 http://bit.ly/2Kh51R7:=:http://www.cna.com.tw/news/aipl/201804260119-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost 蘋果日報》漁民被誣運毒 含冤9年終無罪 http://bit.ly/2r30fi5:=:http://www.cna.com.tw/news/asoc/201804260178-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost 自由時報》健康警訊 4成勞工過重","Link":"http://bit.ly/2r4w8XF","Final Link":"http://www.cna.com.tw/news/firstnews/201804275001-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"4月27日台灣各報頭條速報","Description":"聯合報》反年改陳抗脫序 賴揆下令依法嚴辦 研議「襲警罪」加重刑罰 | 重點新聞","Sponsor Id":"","Sponsor Name":"","Score":"29.0","article":"聯合報》反年改陳抗脫序 賴揆下令依法嚴辦 研議「襲警罪」加重刑罰（中央社網站）聯合報27日報導，反軍人年改團體「八百壯士」25日衝撞立法院，造成多名員警負傷。行政院長賴清德26日天在行政院會指示研議針對攻擊員警的「襲警罪」，並交法務部研究。中國時報》昔寬待太陽花今研擬「襲警罪」 蔡政府雙重標準（中央社網站）中國時報27日報導，蔡政府強推軍公教年改案7月1日上路，反年改團體八百壯士流血抗爭，共計釀成員警、記者、陳抗人士逾百人輕重傷，府、院、黨一致譴責暴力，行政院長賴清德26日指示法務部、內政部、警政署研議「襲警罪」的可能性，對陳抗人士襲警妨害公務的行為加重處罰。蘋果日報》「我不是壞人」漁民被誣運毒 含冤9年終無罪（中央社網站）蘋果日報27日報導，兒時舊識的一通電話，竟害他9年人生全毀！男子林進龍9年前，接到友人林金群來電，請他到碼頭拿一箱DVD，豈料紙箱內竟藏海洛因，林進龍因此被重判18年定讞，他逃亡4年多，天天躲暗處不敢見人，去年才獲冤獄平反協會幫忙聲請再審成功，26日終獲改判無罪定讞，他難掩激動說：「我不是壞人！感謝天公伯給我機會！」自由時報》健康警訊 4成勞工過重（中央社網站）自由時報27日報導，五一勞動節將至，衛福部國健署公布「2017年工作人口健康促進現況調查」，調查發現，國內竟有近4成上班族體重過重、甚至肥胖困擾，長期恐導致三高、心臟和腦血管等慢性疾病，並引發癌症。"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-27 07:00:02 SGT","Type":"Link","Likes":"51","Comments":"2","Shares":"5","Love":"0","Wow":"4","Haha":"6","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421873477838118","Message":"變身要花一分鐘，影片沒用慢動作哦😆😆機器人狀態以時速100公尺的速度行走，跑車狀態速度可達時速60公里。","Link":"http://bit.ly/2HQVTnX","Final Link":"http://www.cna.com.tw/news/ait/201804260307-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"變形金剛真實版！一分鐘變回跑車 可搭載2人還能行走【影】","Description":"日本軟銀集團子公司Asratec等幾家公司共同研發的機器人…","Sponsor Id":"","Sponsor Name":"","Score":"68.0","article":"（中央社東京25日綜合外電報導）日本軟銀集團子公司Asratec等幾家公司共同研發的機器人J-deite RIDE今天公開亮相。這種機器人外型有如TAKARA TOMY公司的「變形金剛」，可由跑車的狀態瞬間變成機器人。「日本經濟新聞」、「朝日新聞」等報導，如變形金剛的機器人J-deite RIDE採藍色色調，造型是由「機動戰士鋼彈」機械設定大師大河原邦男負責設計，重量約1.7噸，如果變成機器人的狀態的話，高3.7公尺、寬4.2公尺。這種機器人只需一分鐘就可變成跑車的狀態，長4公尺、高1.4公尺。跑車包括駕駛在內，共可搭載2名大人，不僅能利用無線或有線遙控，方向盤、加速器、煞車等都可操作。這款機器人的製造素材採鋁合金、玻璃纖維強化塑膠（FRP）等。經過實驗確認，理論上，呈現機器人狀態時，它可以時速100公尺的速度行走；搭載電動馬達，呈現跑車狀態時，可以時速60公里的速度奔馳。機器人J-deite RIDE的操控軟體由Asratec、機器人的設計與開發由Brave Robotics公司負責，共同研發。Asratec的機器人開發主管吉崎航說：「可搭載2人且能行走的機器人，在世界上很罕見。而且，還能由機器人變形成跑車，堪稱獨步全球。」Brave Robotics社長石田賢司說：「機器人是我從小時候以來的夢想，期待今後能研發出可以合體、飛翔的機器人。」J-deite RIDE將於28日至5月6日在櫪木縣茂木町的一項活動中展示，11月也將現身美國佛羅里達州舉行的展示會。（譯者：楊明珠/核稿：何宏儒）1070426"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-27 05:00:01 SGT","Type":"Link","Likes":"16","Comments":"0","Shares":"0","Love":"0","Wow":"0","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2422023697823096","Message":"要「6個錢包」都能起作用，先決條件還是得生在有錢人家吧...😔不然哪有這麼多長輩可以靠...","Link":"http://bit.ly/2r6TgoD","Final Link":"http://www.cna.com.tw/news/acn/201804260299-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"買房或租屋？陸學者提「6個錢包論」挨批","Description":"中國大陸房價對很多人來說高不可攀，年輕人常為了該買房…","Sponsor Id":"","Sponsor Name":"","Score":"16.0","article":"（中央社台北26日電）中國大陸房價對很多人來說高不可攀，年輕人常為了該買房或租屋傷腦筋。身為中國央行貨幣政策委員會委員的經濟學家樊綱近日提出可依賴長輩資助購屋的「6個錢包論」，不料卻引發批評。香港01今天報導，樊綱日前出席央視財經節目「中國經濟大講堂」時，有現場觀眾問起「對於年輕人來講，到底是應該買房還是租房？」樊綱回答說，這要取決許多個人因素。他舉例，如果工作還不是很穩定，就不如租個「小房」；但如果要結婚，「並且小夫妻倆上面的6個錢包都能起作用，能幫著付首付（頭期款）」的話，那還是買房好。樊綱所說的「6個錢包」是「父母算一個錢包，爺爺奶奶一個錢包，姥姥姥爺（外公外婆）一個錢包」以及另一半的父母、爺爺奶奶和外公外婆。樊綱表示，中國房地產改政策，「就是要改變以前攢了一輩子錢，到老才能買得起房子的現象。」年輕人可以貸款買房，先住上房子。不過，他補充，若沒錢支付頭期款和還房貸，就沒辦法買房。報導指出，面對飛漲的房價，許多年輕人原本期待身為經濟學家的樊綱，可針對不合理現狀建言獻策，而不是教自己「靠父（輩們）幹」，因此不滿他的說法。另有評論說，「6個錢包論」沒有什麼「險惡用心」，只是房地產市場長盛不衰的「先上車」理論的最新變種，因為房價永遠漲，而且房價上漲速度永遠比收入上漲速度快。因此，「先上車肯定比後上車有利」。但評論還是點出「先上車」理論只是一種被動適應的生存智慧，並非絕對真理。「當下，比房價更牢固的或許是人們對房價的非理性信仰」，並指身為經濟學家、公眾人物，不應該「火上澆油」。（編輯：周慧盈/楊昇儒）1070426"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 23:30:00 SGT","Type":"Link","Likes":"57","Comments":"19","Shares":"1","Love":"1","Wow":"0","Haha":"13","Sad":"0","Angry":"10","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2422052074486925","Message":"陸方聲稱經與世界衛生組織達成的安排，台灣可即時有效獲取全球衛生防疫訊息。 陸委會副主委邱垂正說，中國接獲與台灣有關疫情通報，根本沒即時有效通知台灣，陸方說法與事實不符，是公然混淆視聽、欺騙世人。","Link":"http://bit.ly/2Jsoq05","Final Link":"http://www.cna.com.tw/news/acn/201804260289-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"陸委會：續推參與WHA 讓國際理解陸方打壓","Description":"世衛大會5月將於日內瓦召開，因中國大陸阻礙，台灣至今…","Sponsor Id":"","Sponsor Name":"","Score":"101.0","article":"（中央社記者翟思嘉台北26日電）世衛大會5月將於日內瓦召開，因中國大陸阻礙，台灣至今未收到邀請。陸委會表示，今年政府仍將積極推動參與事務，並讓國際社會理解陸方在此醫衛議題上對台灣的打壓與傷害。中國國務院台灣辦公室發言人馬曉光日前表示，在一個中國原則、認同九二共識之下，經過兩岸協商，台灣方面曾參加世界衛生大會（WHA），「但民進黨當局上台後，台灣地區不能參與的原因眾所皆知」。馬曉光並聲稱，經中國與世界衛生組織（WHO）達成的安排，台灣可以即時有效獲取全球衛生防疫的訊息，台灣專家也可以參加世衛相關技術性會議與活動。對此，行政院大陸委員會副主任委員邱垂正今天在例行記者會上表示，中國大陸與世界衛生組織（WHO）的政治性秘密安排，並未顧及台灣人民的健康與全球衛生安全，政府從未接受。邱垂正說，根據外交部與衛福部資料，近年台灣申請WHO技術性會議成功的例子，因受中共打壓均不及3成，且中國接獲與台灣有關疫情通報，卻根本沒有即時有效通知台灣，中國大陸說法與事實不符，是公然混淆視聽、欺騙世人。邱垂正表示，中國大陸以其片面設定的政治主張，為兩岸關係良性發展與台灣參與國際事務設置障礙，只會嚴重傷害台灣民眾情感。兩岸政治分歧不應凌駕人類健康安全之上，中國大陸一再阻礙台灣加入全球衛生防疫體系，無助兩岸關係良性互動發展。他說，今年中華民國政府仍將積極推動參與相關事務，並讓國際社會理解中國大陸在這個醫療衛生議題上對台灣人民的打壓與傷害。根據外交部資料，台灣從2009年至2017年，申請參加WHO的154場技術性會議，只獲邀出席46場。2017年提出18件申請案，只有5件獲准，13件被拒絕。今年WHA將於5月21日至26日在日內瓦舉行。外交部國際組織司司長徐佩勇24日於外交部例行新聞說明會上表示，WHO受到很大的壓力，壓力來源，大家都很清楚。（編輯：楊昇儒）1070426"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 23:00:09 SGT","Type":"Link","Likes":"193","Comments":"0","Shares":"4","Love":"5","Wow":"2","Haha":"1","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2422152331143566","Message":"","Link":"http://bit.ly/2r1BhQd","Final Link":"http://www.cna.com.tw/news/aopl/201804260325-1.aspx?utm_source=international.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"中央社就給你「國際新聞」","Description":"在英國，伴郎不限已婚或未婚，威廉已是3個孩子的爸，確定要當哈利的伴郎，2011年威廉結婚時，哈利同樣也是威廉的伴郎。","Sponsor Id":"","Sponsor Name":"","Score":"205.0","article":"（中央社記者戴雅真倫敦26日專電）肯辛頓宮今天表示，哈利王子已經邀請哥哥威廉王子擔任他婚禮的伴郎。威廉王子2011年與凱特結婚時，哈利同樣也是威廉的伴郎。33歲的哈利王子5月19日將在溫莎城堡聖喬治禮拜堂（St George's Chapel）迎娶美國女星梅根馬克爾（Meghan Markle）。肯辛頓宮在推特發文表示：「劍橋公爵（威廉王子）很榮幸獲邀，非常期待能協助他的弟弟。」還附上一張威廉和哈利小時候頭戴警帽的合照。由於5月19日剛好也是英格蘭足總盃（FA Cup）決賽，威廉王子身為英格蘭足球總會的會長，先前曾有他恐怕無法全程參加婚禮的疑慮，但他上個月已經決定當天不去球賽，而是要陪在弟弟身邊。喬治王子和夏綠蒂公主很可能擔任花童和小伴娘。哈利王子的婚禮邀請1200名英國民眾出席婚禮，包括去年5月遭遇曼徹斯特體育館（Manchester Arena）恐攻的12歲女孩湯普森（Amelia Thompson）。不過婚禮謝絕「政治味」，不僅美國前任總統歐巴馬和現任總統川普都沒被邀請，英國首相梅伊（Theresa May）以及在野黨工黨領袖柯賓（Jeremy Corbyn）也都不在名單上。（編輯：高照芬）1070426The Duke of Cambridge is honoured to have been asked, and is very much looking forward to supporting his brother at St George's Chapel, Windsor on May 19th. pic.twitter.com/mQ0eh7Q0pRPrince Harry has asked his brother The Duke of Cambridge to be his Best Man at his wedding to Ms. Meghan Markle. pic.twitter.com/7TvZ2VlEk2"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 22:30:00 SGT","Type":"Link","Likes":"40","Comments":"1","Shares":"4","Love":"2","Wow":"0","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2422084257817040","Message":"素還真與其他傳統角色的不同，就在於結合多元人格特質，30年來化身或分身至少10種以上，有時為了克制壞人的奸詐，他甚至要比對方更極端，「對付奸人要更奸」。","Link":"http://bit.ly/2I1EuXm","Final Link":"http://www.cna.com.tw/topic/newstopic/1041-1/201804250239-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"專題／反映人性分身多 素還真魅力歷久彌新","Description":"與時俱進的劇情發展，多元綜合的人格特質，甚至多種分身...","Sponsor Id":"","Sponsor Name":"","Score":"47.0","article":"素還真30年系列2（中央社記者葉子綱雲林縣25日電）與時俱進的劇情發展，多元綜合的人格特質，甚至多種分身，時而仙風道骨，也曾為了克制壞人的奸詐，比對方更極端，這是奇幻武俠主角「素還真」的魅力，貼近人性，歷久彌新。素還真除了身揹長劍、手持佛塵的儒雅形象外，30年來化身或分身至少10種以上，包括千山樵老、白髮劍者、臥雲先生、鷇音子、四智武童、麒麟星等，還化身過女性角色神祕女郎。化身造型、年齡、性格各異，白髮劍者形象冷峻，靛羽風蓮個性風趣，神祕女郎霸氣果斷，臥雲先生幽默卻又玩世不恭，業火紅蓮斬惡不留情，鷇音子亦正亦邪，麒麟星擅於謀計、雷厲風行，四智武童則是個神祕孩童、踩著孔明車。本身是超級粉絲、後來加入霹靂布袋戲製作團隊的邱繼漢說，素還真與其他傳統角色的不同，就在於涵蓋很多不一樣的特質。他指出，在布袋戲名角史豔文時代，注重忠孝節義，角色路線是聖人形象；素還真則是與時俱進的類型，霹靂董事長黃強華設計角色時認為，素還真不能完全走聖人路線、一點錯誤都不能犯，因此30年來幾十檔劇情發展，一開始走智者路線、文武全才，塑造出主角能力，後來結合不同的人性現實，甚至陷入情海掙扎，有曲折，就有不同。他進一步說，早期布袋戲演出古書劇，如三國演義、七俠五義，到了霹靂布袋戲，呈現武俠奇幻風格，加入現代元素，例如嚴重急性呼吸道症候群（SARS）流行期間，曾演出一檔傳染病有關戲碼，還加入宮廷鬥爭、西方吸血鬼、高科技、外星人等現代路線，「以前布袋戲哪有這些」。邱繼漢說，傳統布袋戲通常單純講好人或壞人，但素還真並非單純二分法，不同的立場或角度、價值觀的衝突，沒有絕對的對錯。舉例來說，素還真有時會遇到爭議性事件，因應對手的不同，必須處事圓融、運用智慧，不能只用好人或壞人的角度設想，為了克制壞人的奸詐，他甚至要比對方更極端，有道是「對付奸人要更奸」，對方若是有智慧的謀略家，就要比對方更有智慧。因為綜合又貼近真實人性的特質，素還真也曾被誤會、汙衊，甚至遭到同道背叛，心灰意冷。資深的蘇姓戲迷也形容，武林以現代語言來說，好比社會縮影，社會變化萬千，因應之道自然就要多樣化、靈活變通，沒有一成不變的方法。他指出，武林和平無法單靠一人之力，素還真會適時讓其他志同道合的角色發揮，像是自己被層出不窮的「魔頭」打敗，素還真就退居二線，觀眾可以解讀為讓其他人出頭天，有「功勞不獨攬一己之身」的胸襟；但換個角度，是否也能解讀成「明哲保身」。邱繼漢總結說，從戲迷角度，素還真是多元的，這就是人格魅力，而且貼近真實人性，或許這就是歷久不衰的原因。（編輯：唐聲揚/張芷瑄）1070425延伸閱讀》素還真30年 開啟霹靂新紀元延伸閱讀》霹靂行銷版圖多元 吸引國內外粉絲"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 22:00:01 SGT","Type":"Link","Likes":"119","Comments":"0","Shares":"22","Love":"0","Wow":"0","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2422030057822460","Message":"報稅季節又要到了，想刷卡繳稅嗎？各家發卡銀行陸續公布相關優惠資訊，提供給大家參考囉～","Link":"http://bit.ly/2HVosk7","Final Link":"http://www.cna.com.tw/news/firstnews/201804260341-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"5月刷卡繳綜所稅 免手續費及分期零利率優惠一次看","Description":"個人綜合所得稅5月開徵，對銀行業者而言，信用卡繳稅是…","Sponsor Id":"","Sponsor Name":"","Score":"141.0","article":"（中央社記者田裕斌台北26日電）個人綜合所得稅5月開徵，對銀行業者而言，信用卡繳稅是拉攏卡友最佳時機，今年主要發卡行都推出刷卡免手續費、分期零利率基本優惠。據財政部統計資料顯示，去年以信用卡繳綜所稅筆數超過96萬筆，總額達新台幣773億元，雖然銀行難從卡友刷卡繳稅賺到手續費收入，卻能藉刷卡繳稅金額窺見持卡人去年資產變化，進而開發財富管理業務，也讓每年刷卡繳稅方案提供的優惠成為兵家必爭之地。台北富邦銀行表示，以去年使用北富銀信用卡繳稅的卡友進行大數據分析，2成以上卡友單筆繳稅金額在5萬元以上（估年收入約100萬元以上），其中又有近5成採分期方式繳稅，顯示分期繳稅方式深受高所得卡友喜愛，可協助減輕繳稅期間現金周轉壓力。此外，中國信託商銀、台新銀行、國泰世華銀行及玉山銀行同步推出刷卡繳稅6期零利率方案，凱基銀行雖全卡友都能享3期分期零利率優惠，但要6期零利率需符合刷卡繳稅金額在10萬元以上條件；北富銀則是刷卡繳稅在1萬元以上，才能選擇3期零利率或6期零利率方案。除免手續費、刷卡繳稅分期零利率，北富銀、國泰世華銀、中信銀也針對刷卡繳稅的卡友推出抽獎活動，凱基銀則是優惠存戶，存戶刷卡繳稅分期免手續費可拉到8期；台新銀針對銀行品牌信用卡的玫瑰卡及太陽卡有1%現金回饋。（編輯：李明宗）1070426延伸閱讀》專題／今年報稅6大變革 上班族退休族都受惠延伸閱讀》報稅前看過來 這些保費可列舉扣除"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 21:30:00 SGT","Type":"Link","Likes":"163","Comments":"22","Shares":"6","Love":"7","Wow":"5","Haha":"16","Sad":"3","Angry":"2","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421841641174635","Message":"8名台灣毒販去年7月落網時，攜帶一噸以上的甲基安非他命（俗稱冰毒）。唉...印尼的禁毒法令堪稱全世界最嚴格，面臨重罪時後悔已晚...","Link":"http://bit.ly/2I28DWD","Final Link":"http://www.cna.com.tw/news/firstnews/201804260291-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"在印尼涉走私一噸冰毒 8台灣毒犯被判死刑","Description":"8名台灣毒品走私犯今天被印尼一座法院判處死刑，這8人被捕時…","Sponsor Id":"","Sponsor Name":"","Score":"224.0","article":"（中央社雅加達26日綜合外電報導）去年因走私一公噸甲基安非他命（俗稱冰毒）到印尼，而遭當地警方逮捕的8名台灣嫌犯，今天被雅加達南區法院判處死刑。印尼的一些禁毒法令堪稱全世界最嚴格。    法新社報導，8名台嫌分別是陳威全、徐勇立、廖冠宇、蔡志鴻、孫國泰、郭春源、孫志峰及莊金生。他們在2017年7月印尼警方的突檢行動中落網，當時疑為這個毒品走私網首腦的嫌犯，在與印尼警方駁火時遭擊斃。    主審法官布魯諾（Haruno Patriadi）宣判時表示：「被告共謀與走私毒品罪名，罪證確鑿，已超出合理懷疑範圍，因此判處他們有罪。」    在台灣警方通報下，印尼警方當時查獲約一公噸來自中國大陸的冰毒，分裝在50個箱子內，總值據傳約1億4400萬美元（約新台幣42億7000萬元）。    當時嫌犯試圖將毒品從印尼首都雅加達西方約125公里的安亞海灘（Anyer Beach）運上岸，其中部分負責接應的嫌犯在岸上被捕，其他嫌犯則在接近新加坡海域的疑似運毒船上遭到逮捕。    近年來已有11名台灣人因走私毒品在印尼被判死刑。印尼部份禁毒法令堪稱全球最嚴格，包括攜帶5公克以上毒品可被判處死刑。（譯者：張正芊/核稿：陳政一）10704268台人印尼涉毒遭判死 外交部：公設律師擬上訴（中央社記者侯姿瑩台北26日電）外交部今天晚間證實，去年在印尼因涉嫌運送一公噸毒品被捕的8名台灣人，已被印尼法院判處死刑，公設律師正研議上訴事宜；駐處將與印尼相關單位聯繫，適時提供涉案台人協助。    外交部發言人李憲章告訴中央社記者，去年7月在印尼萬丹省因涉嫌運送一公噸安非他命的8名台灣人，今天遭到印尼法院判處死刑，公設律師正研議上訴事宜。    他表示，由於這個案子已進入司法程序，外交部責成駐印尼代表處與印尼政府相關單位保持密切聯繫，並適時提供涉案台人必要協助。    此外，外交部表示，運輸、持有、販賣、製造、使用毒品在東南亞國家屬重罪，最重可判處死刑，再次呼籲民眾切勿抱持僥倖心態赴海外從事不法行為，以免觸犯當地國法律，不僅斷送個人前途，更嚴重損害台灣形象。（編輯：陳永昌）1070426延伸閱讀》台灣毒販印尼走私 面臨重罪後悔已晚"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 21:00:02 SGT","Type":"Link","Likes":"90","Comments":"43","Shares":"1","Love":"3","Wow":"2","Haha":"14","Sad":"0","Angry":"28","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421859497839516","Message":"總統蔡英文 Tsai Ing-wen表示：「我覺得這些陳抗用暴力表達的民眾，對於國軍整體形象是有一些傷害，作為三軍統帥，我也覺得很遺憾、也很痛心。」","Link":"http://bit.ly/2I1156n","Final Link":"http://www.cna.com.tw/news/firstnews/201804260243-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"蔡總統：痛心陳抗現暴力 改革堅定不移【影】","Description":"總統蔡英文今天表示，對於昨天反軍人年改活動中有人使用暴力...","Sponsor Id":"","Sponsor Name":"","Score":"181.0","article":"（中央社記者楊淑閔台北26日電）總統蔡英文今天表示，對於昨天反軍人年改活動中有人使用暴力，對國軍整體形象會有傷害，她覺得很遺憾、痛心，會嚴肅處理，也會保障軍人的權益，而且改革會堅定不移走下去。農委會今天在國立台灣藝術教育館南海劇場舉辦「第一屆金牌農村競賽頒獎典禮」，蔡總統應邀出席頒獎，會後接受聯訪，就昨天反軍人年金改革團體抗爭引發衝突，暴力傷害員警及媒體記者事件，做出以上表示。蔡總統做出三點說明，她說，昨天抗爭的民眾裡面有人用暴力方式表達意見，她覺得非常遺憾：「我覺得這些陳抗用暴力表達的民眾，對於國軍整體形象是有一些傷害，作為三軍統帥，我也覺得很遺憾、也很痛心。」其次，蔡總統說，對於昨天出現的暴力行動，包含警方、司法等政府單位會嚴肅處理。蔡總統並說，第三點是她今天想要再說一次的話，即政府對於現役的、退役的軍人都會不遺餘力的照顧，讓他們的生活得到最好的照顧，讓他們的權益能得到適當的保障。蔡總統強調，她想要跟所有人說的是：「我們改革的路上會有很多的挑戰，但是我們的改革，尤其是年金的改革，我們會堅定不移的一直走下去，讓台灣年金的制度更完善、更永續。」（編輯：陳清芳）1070426延伸閱讀》反軍改團體宣布遊行結束：後續會再發起活動延伸閱讀》政院：太陽花未攻擊記者 與反軍改差很大延伸閱讀》軍改案爆激烈衝突 一次看懂始末"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 20:30:41 SGT","Type":"Link","Likes":"22","Comments":"1","Shares":"0","Love":"0","Wow":"4","Haha":"6","Sad":"0","Angry":"2","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421948994497233","Message":"","Link":"http://bit.ly/2r1sm1b","Final Link":"http://www.cna.com.tw/news/firstnews/201804260234-1.aspx?utm_source=international.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"中央社就給你「國際新聞」","Description":"山口達也一現身就深深鞠躬30秒，坦承喝得酩酊大醉，對那天的記憶片片斷斷。傑尼斯事務所已決定讓他無限期停止演藝事業。","Sponsor Id":"","Sponsor Name":"","Score":"35.0","article":"（中央社東京26日綜合外電報導）日本傑尼斯旗下人氣偶像團體TOKIO（東京小子）成員山口達也涉嫌猥褻女高中生，遭函送檢方偵辦，今天下午他召開記者會流淚致歉。傑尼斯事務所已決定讓他無限期停止演藝事業。46歲的山口是5人組偶像團體TOKIO（東京小子）成員，上週警方以涉嫌對女高中生強制猥褻為由，將他函送檢方偵辦，這件事昨天在媒體曝光後，震驚日本社會。山口穿著黑色西裝及白色襯衫、打著黑色領帶現身記者會，一出現就深深鞠躬30秒。記者會一開始，陪同他出席的律師宣布，傑尼斯事務所決定讓山口無限期停止演藝事業。山口的演藝事業橫跨多個電視台節目，他也代言福島縣農產品，但福島縣府今天已決定將代言海報撤換。律師在說明事情經過之後，山口致歉。他先說明，在檢方做出處分之前，他能說明的內容有限。他流淚說：「驚擾到社會，為了受害人、友人、家人、很氣我的人、對我很失望的人、擔心我的人、支持我的人，我決定在受到處分之前，出面說明。」被媒體問到出事當天的情況時，山口表示，今年一月中旬左右，他因為喝酒弄壞身體，住院一個月後，2月12日出院，他回到家裡整理家務，只接早上的工作。那天回到家後，有喝酒的念頭，在整理家務之際，酒喝過多了。山口說，喝得酩酊大醉後，聯絡了那位女子，那女子問「可帶朋友去嗎」，他答說「可」。雖然知道對方未成年，但當晚8時左右，還是把她叫到自家。他對那天的記憶片片斷斷，約莫記得2名女子停留了約30分鐘至一小時左右後離去。記者會上，山口的律師唸出受害者父母的聲明，內容寫道：「我女兒所蒙受的，是我們做父母的所無法容許的。但我女兒、山口未來還要走下去，我們也不希望因這個過錯，一個人的未來就全被剝奪了。希望山口今後能邊面對我女兒心靈所受的傷邊思考未來。也希望大家能讓我女兒不受到打擾」。（譯者：楊明珠/核稿：林憬屏）1070426延伸閱讀》Metoo延燒 日本女性挑戰不能說的禁忌"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 20:00:02 SGT","Type":"Link","Likes":"532","Comments":"8","Shares":"20","Love":"63","Wow":"1","Haha":"0","Sad":"234","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421890774503055","Message":"殉職警員郭振雄的女兒願意原諒肇事司機，因為過勞也是為了養家餬口，且不是因為酒駕。 她說：「以爸爸身為國道警察為榮，希望爸爸跟葉家豪叔叔是最後兩位因值勤公務而殉職的國道警察。」","Link":"http://bit.ly/2I0d1Fw","Final Link":"http://www.cna.com.tw/news/asoc/201804260315-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"「過勞不是他所願...」國道殉職警員女兒願原諒肇事司機","Description":"國道四隊新市分隊2名警員郭振雄、葉家豪不幸殉職，遺體昨天…","Sponsor Id":"","Sponsor Name":"","Score":"858.0","article":"（中央社記者張榮祥台南26日電）國道四隊新市分隊2名警員郭振雄、葉家豪不幸殉職，遺體昨天移靈到台南市立殯儀館，郭振雄的女兒今天在臉書發文，「可以原諒肇事司機，因為過勞不是他所願」。郭振雄、葉家豪的遺體，昨天從台南市柳營祿園殯葬專區移靈到台南市立殯儀館，陸姓肇事司機和妻子現身下跪道歉，語帶哽咽地說：「真的很對不起你」。葉家豪的太太和父母看到陸姓司機，情緒激動；葉妻說：「你跪有用嗎？你要不要去看一下，你把他們撞成什麼樣子，你有去看過嗎？」郭振雄的女兒在臉書提及肇事司機時表示，可以原諒肇事司機，因為過勞也是為了養家餬口且不是因為酒駕，「真的可以原諒不苛責，相信爸爸也會認同」。對於父親殉職，郭振雄的女兒表示：「爸爸雖然走了，但他是我心目中值得尊敬的人，我以爸爸身為國道警察為榮，希望爸爸跟葉家豪叔叔是最後兩位因值勤公務而殉職的國道警察。」（編輯：施燕飛/方沛清）1070426"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 18:00:01 SGT","Type":"Link","Likes":"28","Comments":"3","Shares":"1","Love":"0","Wow":"2","Haha":"3","Sad":"5","Angry":"15","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421782957847170","Message":"涉嫌刻意攻擊員警和記者的9人都是退役軍人，且在偵訊時皆否認毆打員警或記者，僅坦承翻牆進入立法院時，不慎和員警發生拉扯、推擠，偵訊後移送台北地檢署偵辦。","Link":"http://bit.ly/2HVej7f","Final Link":"http://www.cna.com.tw/news/aipl/201804260238-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"軍改案立院衝突涉毆警及記者 警公布9人影像【影】","Description":"反軍人年金改革團體八百壯士25日衝撞立法院，台北市警察局…","Sponsor Id":"","Sponsor Name":"","Score":"57.0","article":"（中央社記者劉建邦台北26日電）反軍人年金改革團體八百壯士25日衝撞立法院，台北市警察局今天公布涉嫌攻擊員警及記者的9人影像，警方查出，9人都是退役軍人，其中有人曾在國軍精銳部隊服役。立法院25日舉行軍人年改案公聽會，八百壯士團體當天上午先在立法院外集結，下午號召群眾集結在立法院中山南路大門口，活動進行中，聲援活動民眾忽然試圖衝進立法院，並和現場大批執勤員警爆發激烈衝突，造成多名員警受傷，記者遭推擠、毆打，部分聲援活動民眾也受傷。台北市警察局今天下午召開記者會，副局長黃啟澤表示，反軍改團體25日立法院外集會爆發多起衝突，經最後統計，共68名員警受傷，14名記者受傷，其中8人受傷兼財損，另2名記者的攝影器材等裝備受損。他說，聲援反軍改群眾當時企圖闖入立法院，現場警方立即進行逮捕管束，事後經透過現場蒐證畫面，掌握攀爬進入立法院區的共57名現行犯，其中9人涉嫌刻意攻擊員警和記者。黃啟澤表示，9人涉嫌違反妨害公務及傷害罪嫌，偵訊後移送台北地檢署偵辦，另48人因立法院暫不提告，訊後依違反社會秩序維護法函送台北地院簡易庭裁罰。警方指出，涉嫌毆打員警和記者的9人都是退役軍人，且在偵訊時皆否認毆打員警或記者，僅坦承翻牆進入立法院時，不慎和員警發生拉扯、推擠，其中有人私下提及曾在國軍精銳部隊服役。（編輯：唐聲揚）1070426"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 17:00:56 SGT","Type":"Link","Likes":"44","Comments":"7","Shares":"3","Love":"1","Wow":"9","Haha":"17","Sad":"0","Angry":"4","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421732357852230","Message":"內政部證實身分證明文件再設計票選官網遭駭客攻擊，被植入不當連結網址，目前暫時關閉，強化資安檢查及維護後再行開放，並呼籲理性參與討論與票選。","Link":"http://bit.ly/2HYzbYw","Final Link":"http://www.cna.com.tw/news/aipl/201804260217-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"身分證票選遇駭連到中國政府網頁 強化資安暫時關閉","Description":"內政部「身分證明文件再設計」網路票選網站傳出遭駭客入侵…","Sponsor Id":"","Sponsor Name":"","Score":"85.0","article":"（中央社記者劉麗榮台北26日電）內政部「身分證明文件再設計」網路票選網站傳出遭駭客入侵，內政部今天表示，目前已暫時關閉網站，強化資安檢查及維護後再行開放，並呼籲理性參與討論與票選。自由時報報導，身分證網路票選網站遭駭客入侵，點入作品後竟跳出「該作品涉及違憲」，之後會被導向所屬「中華人民共和國中央人民政府」的網頁。內政部下午透過新聞稿說明指出，票選官網遭受攻擊，被植入不當連結網址，目前已暫時關閉網站，將強化資安檢查及維護後再行開放，上線時間將另行公告。內政部呼籲理性參與討論與票選，切勿因立場不同作出任何不利於他人的行為，也請不要散播他人個資，避免犯法。內政部指出，票選網站自上線來，民眾投件及票選討論熱烈，也引發駭客關注並遭受多次攻擊，委外廠商已進行修復。目前國民身分證已發行超過10年，內政部正研擬晶片國民身分證換發計畫，內政部「身分證明文件再設計」票選活動至5月11日截止，活動選出的設計作品將作為未來新式身分證設計參考，新式身分證欄位尚未定案，將朝「自然人憑證、國民身分證」二合一方向規劃。（編輯：楊玫寧）1070426【緊急公告：網站目前暫停】目前「身分證明文件再設計」票選官網出現許多異常狀況，我們稍早已請工程團隊著手處理，並決定於稍後暫時關閉網站進行加強維護，請大家耐心等待，同時我們呼籲理性參與討論與票選，切勿因立場不同對網站作出任何駭客行為。..."},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 16:31:13 SGT","Type":"Link","Likes":"150","Comments":"0","Shares":"29","Love":"0","Wow":"0","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421714081187391","Message":"小編剛把Gmail轉成新版，6大新功能第一項就是網頁版介面優化，嗯...需要一段時間習慣新介面，但可以直接下載附件這點超方便👍","Link":"http://bit.ly/2Fl4p9C","Final Link":"http://www.cna.com.tw/news/ait/201804260105-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"Gmail全新改版 6大新功能搶先看","Description":"Google今天在官方部落格宣布電子郵件服務Gmail全新改版...","Sponsor Id":"","Sponsor Name":"","Score":"179.0","article":"（中央社記者吳家豪台北26日電）Google今天在官方部落格宣布電子郵件服務Gmail全新改版，6大新功能包括操作介面優化、提醒用戶回覆或追蹤郵件、智慧回覆、重要郵件通知、危險郵件提示、新增機密模式。從今天起，Gmail網頁版用戶可以在設定選項轉換到新版本，如果不習慣，也能隨時改回舊版。Gmail此次改版的第一項新功能是網頁版介面優化，用戶不需打開郵件，只要把游標移到郵件列表上的其中一封，就會顯示快捷鍵，可以直接下載附件或開啟Google日曆等常用應用程式。第二，新版Gmail會提醒用戶回覆收到一段時間未處理的郵件，或提醒追蹤寄出一段時間沒收到回覆的郵件。第三，Gmail網頁版新增智慧回覆功能，會根據郵件內文建議回覆字串，加快回信速度。第四，Gmail行動版會提醒用戶哪些是重要郵件，也會建議用戶取消訂閱哪些已不再關心的新聞通知信。第五，新版Gmail針對可能潛藏安全風險的郵件，會跳出警告訊息。第六，Gmail新增機密模式，讓用戶可以移除郵件中的轉寄、複製、下載或列印內文等選項，對於寄出內含敏感個資的郵件相當有幫助。（編輯：張良知）1070426"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 16:01:51 SGT","Type":"Link","Likes":"635","Comments":"51","Shares":"73","Love":"9","Wow":"89","Haha":"95","Sad":"3","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421687077856758","Message":"很多蘭嶼豬趁颱風或是破壞豬舍逃到山區，逐漸變成野性後，跑到農田偷吃地瓜和芋頭，困擾農民，估計逃到山區的野豬超過百隻...","Link":"http://bit.ly/2HUmgJF","Final Link":"http://www.cna.com.tw/news/aloc/201804260184-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"蘭嶼脫逃野豬為患 鄉公所急徵高手捉豬領獎金","Description":"蘭嶼脫逃野豬為患，鄉公所貼公告捉野豬，大豬獎勵金新台幣…","Sponsor Id":"","Sponsor Name":"","Score":"956.0","article":"（中央社記者盧太城台東縣26日電）蘭嶼脫逃野豬為患，鄉公所貼公告捉野豬，大豬獎勵金新台幣6000元，乳豬1000元。獵捕上千頭山豬的布農族山豬王吉呀努，希望跨海為民除害。蘭嶼鄉公所最近貼出公告，山林野豬捕捉獎勵辦法，凡是雅美族身分者，捕捉山林野生大豬每隻獎勵6000元，中豬4500元，小豬3500元，乳豬1000元。蘭嶼鄉長夏曼．迦拉牧表示，很多蘭嶼豬趁著颱風或是破壞豬舍，逃到山區，逐漸變成野性後，跑到農田偷吃地瓜和芋頭，困擾農民，因此才會號召捕豬高手。夏曼．迦拉牧說，估計逃到山區的野豬超過百隻，鄉民反映，經常在山區碰到野豬。野豬和家裡養的豬，很容易區別，野豬耳朵沒有剪過的記號。夏曼．迦拉牧說，蘭嶼沒有獵槍，沒有獸夾，鄉民只能自設陷阱，或是利用家裡養的狗幫忙圍捕。「哇，這麼好。」已經獵捕上千頭山豬的布農族山豬王吉呀努，聽到捉一頭豬獎勵6000元，相當羨慕。他說，現在就想帶著他的團隊（狗）搭船到蘭嶼，為民除害，不過，狗狗可能無法長途搭船。「不能開玩笑。」吉呀努提醒，雖然是脫逃的蘭嶼豬，但這些家豬如果在森林生長4、5年後，公豬一樣會長出獠牙，相當危險。夏曼．迦拉牧說，如果台灣本島的獵山豬高手想幫蘭嶼除害，「我們也很歡迎」，不過，獎勵金只限雅美族人。（編輯：管中維）1070426"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 14:30:00 SGT","Type":"Link","Likes":"52","Comments":"2","Shares":"3","Love":"1","Wow":"1","Haha":"0","Sad":"2","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421582111200588","Message":"#阿巒的作文課 團隊前往越南中部的偏遠山區拍攝短片，即便家境不算富裕，但阿巒一家人每天都很熱情的準備一桌菜來招待團隊，導演說，感覺阿巒的爸媽「想要用盡一切來感謝台灣」。","Link":"http://bit.ly/2I5l5VD","Final Link":"http://www.cna.com.tw/news/aipl/201804260155-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"選擇拍攝越南小女孩故事爭取參與WHA 導演：台灣改變她的未來","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"62.0","article":"（中央社記者侯姿瑩台北26日電）為爭取參與世界衛生大會（WHA），台灣推出的國際文宣包括短片「阿巒的作文課」。影片導演洪竹彥今天說，影片用真人拍攝、越語發音方式，呈現台灣改變一個小孩未來的真實故事。外交部今天舉行WHA推案短片「阿巒的作文課」拍攝團隊與媒體茶會，吉祥影像股份有限公司導演洪竹彥、製片許儒安出席分享經驗。洪竹彥說，台灣有許多援外醫療的例子，後來決定選擇拍攝阿巒的故事。這個感人的故事中，因為台商的捐款以及台灣的醫療技術水平，「改變了一個小孩的未來」。「阿巒的作文課」（A Perfect Pair）以台灣醫療團隊協助罹患「畸形淋巴血管瘤」的越南小女孩免於截肢的真實案例，凸顯台灣的愛心與尖端醫療技術，也強調台灣參與WHO的必要性。影片中，阿巒與她的爸媽都參與演出。洪竹彥表示，拍攝的內容主要呈現阿巒跟家人平時生活的樣貌，「讓他們在鏡頭前面做自己」。拍攝過程中，他也感受到阿巒很感謝台灣，希望一起把影片做好；看到阿巒的努力，他覺得很感動。他說，團隊前往越南中部的偏遠山區拍攝，拍攝期間，即便家境不算富裕，但阿巒一家人每天都很熱情的準備一桌菜來招待團隊，感覺阿巒的爸媽「想要用盡一切來感謝台灣」。談到影片的呈現方式，洪竹彥表示，阿巒是個天真的小女孩，因此想用童話的方式呈現；過去他拍了很多紀錄片，但這是他第一次嘗試以真人來呈現具有戲劇性的真實故事。許儒安也分享，阿巒的手很巧，拍攝期間，她每天都讓阿巒幫她編辮子，藉此拉近跟阿巒的距離。影片製作完成後，許儒安也透過臉書把影片分享給阿巒的爸爸，他以笑臉與愛心回應，相信他們應該也很喜歡這支影片。同時，國際傳播司司長陳銘政指出，外交部製作這支影片，最主要是傳達愛心無國界，以及展現台灣高超卓越的醫療水準等2個訊息。自3月底上傳以來，目前點閱次數已超過600萬，美國國務院亞太局、日本台灣交流協會、德國在台協會也有轉分享；影片在越南當地的點閱次數達到近67萬。外交部發言人李憲章說，雖然台灣推動參與WHA很困難，但外交部仍會盡力爭取。今年WHA將於5月21日至26日在日內瓦舉行；WHA是世界衛生組織（WHO）最高權力機構，每年開會一次，決定WHO政策方向。從2009年起，台灣連續8年受邀以觀察員身分參與WHA；但因中共打壓，去年台灣未能獲邀參與WHA。（編輯：林沂鋒）1070426"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 14:00:01 SGT","Type":"Link","Likes":"144","Comments":"56","Shares":"12","Love":"4","Wow":"4","Haha":"37","Sad":"0","Angry":"27","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421557561203043","Message":"反軍改團體八百壯士衝撞立院，毆打警察與記者，行政院長賴清德指示對脫序行為依法究辦，並將研擬針對攻擊員警的「襲警罪」。","Link":"http://bit.ly/2qZ9YG3","Final Link":"http://www.cna.com.tw/news/firstnews/201804265004-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"政院：太陽花未攻擊記者 與反軍改差很大","Description":"對於外界將昨天反軍改抗議脫序行為與2014年太陽花學運類比...","Sponsor Id":"","Sponsor Name":"","Score":"284.0","article":"（中央社記者顧荃台北26日電）對於外界將昨天反軍改抗議脫序行為與2014年太陽花學運類比，行政院發言人徐國勇今天表示，太陽花學運不會對記者動粗、不會攻擊警察，兩者差別非常大。    反軍改團體八百壯士昨天衝撞立院，毆打警察與記者，行政院長賴清德指示對脫序行為依法究辦，並將研擬襲警罪。八百壯士發言人吳斯懷昨說，對比民進黨政府對太陽花的寬容，前行政院長林全一上任就撤告，民進黨政府用兩套標準對待國民，這樣公平嗎？    徐國勇上午出席行政院院會後記者會時表示，太陽花學運時，不會對記者動粗、不會搶走攝影機、照相機，沒有用暴力攻擊警察，單從這一點，兩者差別就非常大。    至於反軍改是否屬於公民不服從，徐國勇說，這就讓法院去認定。當時太陽花學運完全沒有私益在其中，反軍改雖然也主張退休金跟公益有關，但也有牽涉私益，這就由法院來認定。    徐國勇表示，行政院嚴厲譴責暴力行為，特別是反軍改團體對記者無差別攻擊，有14位記者受傷或遭搶走攝影器材，今天上午還對記者潑尿、繼續攻擊媒體；抗議團體還直接攻擊執勤員警，造成84位警察受傷；並干擾台大兒童醫院的醫護與病患，甚至包圍立委官員、企圖檢查身分，「什麼時候國家賦予他們可以攔阻官員、立委的權力？」對這些脫序行為，政院予以嚴厲譴責。    徐國勇說，昨天有63位民眾涉及違反社會秩序維護法被管束，經調查後，其中一位是記者，因採訪而跟著翻進立院，查證身分後已讓其離開；其餘62人中，有7人涉及刑法，包括1人涉傷害罪、6人妨礙公務，將移送檢調；另外約有15人拒絕說明身分，正在查證當中。    另外，徐國勇指出，昨天的抗議行動中，有些群眾臉上塗迷彩、戴面具、化妝參加遊行，但集會遊行法規定，參與者不可以戴面具。    媒體詢問，外界質疑是否有「其他勢力」介入，才導致抗議脫序？徐國勇回應，行政院不做相關揣測，但對於暴力行為嚴厲譴責。（編輯：李淑華）1070426延伸閱讀》軍改案爆激烈衝突 一次看懂始末延伸閱讀》反軍改團體衝撞立院 84員警10記者受傷延伸閱讀》記者被攻擊到顱內出血 TVBS主管：非常痛心延伸閱讀》藍委杯葛 立院初審軍人年改案散會"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 13:00:00 SGT","Type":"Link","Likes":"51","Comments":"13","Shares":"2","Love":"1","Wow":"2","Haha":"9","Sad":"0","Angry":"13","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421518521206947","Message":"周泓旭不滿遭禁止接見，當庭說「似乎一直偽造公文、銷毀證據的都是檢方」，相信歷史、時間會還他公正的結果，遭到公訴檢察官當場駁斥。 #共諜案","Link":"http://bit.ly/2r0sxtu","Final Link":"http://www.cna.com.tw/news/firstnews/201804260085-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"共諜案／高院駁回周泓旭上訴 二審維持1年2月徒刑","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"91.0","article":"（中央社記者蕭博文台北26日電）大陸籍男子周泓旭，涉嫌吸收一名外交人士未遂，一審被依國家安全法判刑1年2月。台灣高等法院今天駁回上訴，維持1年2月罪刑，仍可上訴。至於台北地檢署今年初，另將周泓旭涉嫌利用新黨青年軍王炳忠等人成立的「星火秘密小組」、「燎原新聞網」在台發展組織案情，以與吸收外交人士未遂案為裁判上一罪關係為由，移請高院併案審理。高院認為無裁判上一罪關係，今天退回併辦。由於周泓旭的羈押期限將於27日屆滿，合議庭宣判後另針對是否繼續延押實施訊問。周泓旭請求交保，檢方則指併辦部分案情複雜，北檢仍在偵查中，且有燎原新聞網寫手前往看守所探視周泓旭，認為周仍有逃亡、串證之虞，請求繼續羈押禁見。周泓旭不滿遭禁止接見，當庭說「似乎一直偽造公文、銷毀證據的都是檢方」，相信歷史、時間會還他公正的結果。公訴檢察官當場駁斥，指控周泓旭侮辱公署。周泓旭今天出庭前對媒體表示，不管他被判多久，希望台灣人民可以看清到底是誰在刻意破壞兩岸關係，還押時則說，希望A男在享受陷害他的榮華富貴之後，深夜裡能睡得著，另指有證據顯示檢方偽造文書，但都沒有機會講。台灣高等法院指出，周泓旭涉嫌接受「大陸地區黨務機構」李姓秘書委託，於民國105年間，多次遊說一名有機會接觸外交公務文件的「A男」為大陸工作，並試圖安排大陸官員與A男會面，因未獲A男同意而未遂。高院表示，台北地方法院一審依國家安全法為大陸地區黨務機關在台發展組織未遂罪，判處周泓旭1年2月徒刑，並無違誤，檢察官與周泓旭上訴無理由，駁回上訴。針對北檢移請併辦部分，高院認為，兩案案情分別為不同組織，與A男有關的是黨派組織，與王炳忠等人有關的是國台辦等政府機關，認為不是同一發展行為，退回北檢偵辦。（編輯：李錫璋）1070426"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 12:08:21 SGT","Type":"Link","Likes":"126","Comments":"0","Shares":"4","Love":"7","Wow":"9","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421476547877811","Message":"會不會每次走出大門都到不一樣的地方啊？（小編想太多）","Link":"http://bit.ly/2r0mYeA","Final Link":"http://www.cna.com.tw/news/aopl/201804250214-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"日本打造全新吉卜力公園 大門就像「霍爾的移動城堡」","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"146.0","article":"（中央社東京25日綜合外電報導）日本愛知縣政府宣布，將在縣內的愛‧地球博紀念公園打造以吉卜力動畫世界為意象的「吉卜力公園」，預計2022年度開幕。正門將設計成宛如動畫「霍爾的移動城堡」場景的建築。日本放送協會（NHK）、「朝日新聞」等報導，愛知縣知事大村秀章今天在記者會上表示，愛知縣政府與吉卜力工作室達成協議，將在愛知縣長久手市的愛‧地球博紀念公園打造一座「吉卜力公園」，基本設計是吉卜力動畫的世界。大村說，吉卜力作品中的人、生物、愛地球的心都與2005年愛知世界博覽會（日文俗稱「愛‧地球博」）理念一致，所以決定在愛‧地球博紀念公園興建吉卜力公園，計畫2020年度動工。「ジブリの大倉庫エリア」の鳥瞰図です。スタジオジブリの展示物を収蔵する倉庫、映像展示室や子どもの遊び場などを整備します。 pic.twitter.com/N90FIE2HKZ「もののけの里エリア」です。「もののけ姫」の「タタラ場」をモチーフとした建物、「タタリ神」や「乙事主」をモチーフにしたオブジェなどを整備します。 pic.twitter.com/pHWL2p8Civ"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 11:41:06 SGT","Type":"Link","Likes":"28","Comments":"7","Shares":"0","Love":"0","Wow":"2","Haha":"10","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421451771213622","Message":"","Link":"http://bit.ly/2vJDV1N","Final Link":"http://www.cna.com.tw/news/aopl/201804250341-1.aspx?utm_source=international.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"中央社就給你「國際新聞」","Description":"甜點的巧克力上，印有藍色的朝鮮半島「統一旗」，上面畫有日本與南韓之間互爭主權的島嶼。","Sponsor Id":"","Sponsor Name":"","Score":"47.0","article":"（中央社東京25日綜合外電報導）北韓領導人金正恩及南韓總統文在寅將舉行高峰會，因晚宴甜點在半島地圖上畫入日韓主權爭議島嶼，引起日本抗議。而南韓為高峰會特製胡桃木座椅，爭議島嶼在椅背上也清晰可見。日本放送協會（NHK）、「產經新聞」等報導，兩韓峰會晚宴菜色中的芒果慕斯名為「民族之春」，用花做裝飾，慕斯上有藍色的朝鮮半島「統一旗」巧克力，代表春天的陽光融化寒冬的凍土，象徵南北韓統一。統一旗上畫有日本與南韓之間互爭主權的竹島（南韓稱獨島）圖樣，日本已向南韓提出抗議。路透社報導，日本外務省發言人今天表示：「這非常令人遺憾。」她說，日本已對此提出抗議，「我們已要求不要提供這份甜點」。法新社報導，南北韓領導人27日將各自率領6名隨行人員，在板門店的非軍事區舉行峰會，屆時會場使用的特製胡桃木座椅，上頭也會有涵蓋爭議島嶼的半島地圖。青瓦台今天公布的照片顯示，椅背上清晰可見微小的爭議島嶼。爭議島嶼所在位置約莫與南韓和日本等距，所屬海域日本稱為日本海，南韓則稱東海。平昌冬季帕拉林匹克運動會（Winter Paralympic）3月登場時，有球迷揮舞繪有類似圖樣的統一旗，為與瑞典隊進行友誼賽的南北韓女子冰球聯隊加油，日本也為此向南韓提出抗議。（譯者：鍾佑貞/核稿：何宏儒）1070425<디저트 망고무스(민족의 봄)> 추운 겨울 동토를 뚫고 돋아나는 봄의 기운을 형상화한 디저트. 단단한 껍질을 직접 깨뜨려 남북이 하나됨을 상징합니다."},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 11:08:26 SGT","Type":"Link","Likes":"41","Comments":"3","Shares":"1","Love":"0","Wow":"22","Haha":"0","Sad":"0","Angry":"5","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421420294550103","Message":"美國檢警今天表示，他們比對DNA後逮捕一名72歲前警員，認定他就是當年犯下12項殺人、至少50宗性侵案的「金州殺手」。 #GoldenStateKiller","Link":"http://bit.ly/2JtCXsH","Final Link":"http://www.cna.com.tw/news/aopl/201804260014-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"多次持槍夜闖民宅性侵殺人 美國「金州殺手」案件懸宕40年前靠DNA找到凶嫌","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"72.0","article":"（中央社美國沙加緬度25日綜合外電報導）美國加州在1970到80年代曾出現持槍夜闖民宅性侵、殺人的「金州殺手」，多年未落網而成懸案。美國檢警今天表示，他們比對DNA後逮捕一名72歲前警員，認定他就是凶嫌。美國有線電視新聞網（CNN）報導，72歲男子迪安吉羅（Joseph James DeAngelo）已被確認為據信從1976到1986、在加州各地犯下12項殺人、至少50宗性侵案的所謂「金州殺手」（Golden State Killer）。當局表示，迪安吉羅現被依2項殺人罪關在沙加緬度，不得保釋。文杜拉郡（Ventura County）地區檢察官陶頓（Greg Totten）表示，警方DNA鑑驗顯示迪安吉羅家中證物與犯罪現場證物吻合後，將他逮捕。陶頓在驗出結果的沙加緬度犯罪實驗室外舉行記者會表示，犯嫌已被控犯下1980年殺害黎曼（Lyman）與史密斯（Charlene Smith）等案。沙加緬度郡警局局長瓊斯（Scott Jones）表示，迪安吉羅曾於1973到1979在加州奧本（Auburn）擔任警員，他因偷竊一箱犬用驅蟲藥及榔頭，1979年被開除。瓊斯說：「他極可能在犯下這些案件當時，仍有員警身分。」據美國聯邦調查局（FBI）資料，也被稱為「東區性侵犯」、「暗夜尾隨者」的「金州殺手」，1976到1986年間在加州犯下多起謀殺、性侵及夜間侵入住宅強盜，被害人年齡從13歲到41歲。金州殺手犯案時會攜槍並帶面罩，趁單身女子或夫婦熟睡時闖入，他會把丈夫綑綁，然後性侵妻子，還會竊取現金、珠寶與被害人身分證件。（譯者：陳亦偉）1070426"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 10:30:00 SGT","Type":"Link","Likes":"79","Comments":"0","Shares":"7","Love":"2","Wow":"1","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421341271224672","Message":"既不靠山，也不臨海，更無知名古蹟的大林，曾一度被評為全台灣最沒有特色的鄉鎮之一。 他一心想要復興家鄉，靠著為萬國戲院進行三階段變身，最後讓劇組也在此拍攝，成功讓小鎮翻身。 中央社文化+雙週報","Link":"http://bit.ly/2HY6pr6","Final Link":"http://www.cna.com.tw/culture/article/20180414w002?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"不忍家鄉衰落決心挽救老戲院 他串連在地景點讓遊客慕名而來","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"89.0","article":""},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 09:59:31 SGT","Type":"Link","Likes":"22","Comments":"10","Shares":"0","Love":"1","Wow":"0","Haha":"5","Sad":"0","Angry":"7","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421349757890490","Message":"#軍人年改案 會議預定9時開始，坐在台下的國民黨立委一湧而上到主席台前高喊口號。","Link":"http://bit.ly/2qYYH8O","Final Link":"http://www.cna.com.tw/news/firstnews/201804265002-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"立院初審軍人年改案 藍委搶占發言台與備詢台","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"45.0","article":"（中央社台北26日電）立法院外交及國防委員會今天排定初審軍人年金改革案，但中國國民黨籍立法委員以要求精算報告為由杯葛，會議停擺1.5小時後，會議主席王定宇宣布散會，無法完成預定的詢答進度。    列席的國防部長嚴德發表示，精算報告是第6次改革委員會完成軍公教精算報告，國防部完成財務分析，完全合乎程序，已向立委說明。    國防委員會上午9時排定初審攸關軍人年金改革的陸海空軍軍官士官服役條例部分條文修正草案，預定進度為立法委員與官員詢答，但會議尚未開始，約20名國民黨籍立委就重兵壓境會議室，占據發言台與備詢台，立法院場外也有抗議。    民主進步黨籍立委一早7時就到委員會，民進黨團幹事長何欣純、民進黨籍立委蔡適應、邱志偉、呂孫綾、羅致政等人坐在主席台，確保之後會議進行順利。    會議9時開始時，坐在台下的國民黨籍立委全擠到主席台前，高喊「先溝通再答詢」、「荒謬年改恣意妄為」與「改革愈改愈好誰願意上街頭」等口號，會議卡住約10分鐘後，主席王定宇宣布休息。    會議停擺約1.5小時後，王定宇說，上午特別請國防部長嚴德發與退輔會主委邱國正不要去行政院院會開會，到立法院備詢，沒想到國民黨籍立委卻杯葛會議，他宣布會議散會。（編輯：林淑媛）1070426延伸閱讀》軍改案衝突現場 八百壯士一夜寧靜延伸閱讀》軍改究竟影響多少人？精算顯示近5成軍人無影響延伸閱讀》軍改案爆激烈衝突 一次看懂始末延伸閱讀》軍改案立院爆衝突 北市警局：57人送辦"},{"Name":"中央社新聞粉絲團","Size at Posting":"252131","Created":"2018-04-26 09:01:00 SGT","Type":"Link","Likes":"325","Comments":"5","Shares":"12","Love":"3","Wow":"8","Haha":"3","Sad":"26","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421286467896819","Message":"一名電視節目主持人表示，「我理解，身為公爵夫人，她不能像我一樣穿寬鬆棉褲和拖鞋，但是我們也沒有期待一個剛生完小孩的媽媽打扮如此整齊。」 她更上傳自己產後小腹凸出的照片，想要告訴所有新手媽媽，其實不必那麼在乎形象。","Link":"http://bit.ly/2I10SzU","Final Link":"http://www.cna.com.tw/news/firstnews/201804250414-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"凱特產後7小時亮麗現身 王室壓力令人感嘆","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"382.0","article":"（中央社記者戴雅真倫敦25日專電）英國威廉王子之妻凱特2天前產下第3個孩子，不到7小時後隨即抱著新生兒和威廉一同亮相，一襲紅洋裝顯得氣色極佳，讓不少媽媽都大呼不可思議，也感嘆凱特壓力太大。凱特23日早晨接近6時被送入西倫敦聖瑪麗醫院（St Mary's Hospital）的林多院區（Lindo Wing）肯辛頓宮在下午一時過後不久發布聲明，宣布凱特在上午11時1分產子，小王子重8磅7盎司（約3827克）。在接近下午6時，威廉和凱特帶著小王子步出醫院。她身著紅洋裝、腳踩高跟鞋，肚子仍微微隆起，但氣色極佳。儘管媒體在凱特產後拍到她的私人造型師進出醫院，顯然她的造型有人打點，但能在產後7小時，腳踩高跟鞋，光彩照人登場，仍讓不少媽媽大呼驚奇，認為太不現實。不少網友認為，凱特一定承受超乎尋常的壓力，逼得剛生產完的她一定得完美亮相。47歲電視節目主持人希爾（Katy Hill）昨天在部落格上傳自己產後小腹凸出的照片，想要告訴所有新手媽媽，其實不必那麼在乎形象。EXPECTATION ON NEW MUM - on my blog - is society putting extra pressure on new mums?  How did you look when YOU left hospital?  What \"expectations\" are you currently living under that you could live OUTSIDE?!  Would love your... https://t.co/B1pjG9t0l2"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-26 08:30:43 SGT","Type":"Link","Likes":"76","Comments":"24","Shares":"8","Love":"2","Wow":"2","Haha":"9","Sad":"2","Angry":"27","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421263817899084","Message":"反軍改團體昨天發起遊行與警方爆發數波激烈衝突，造成32名員警、11名記者受傷。 行政院與立法院都嚴厲譴責暴力行為，蔡總統也發文表示，政府不會在暴力下低頭，改革會堅持到底。","Link":"http://bit.ly/2qZpjXq","Final Link":"http://www.cna.com.tw/news/firstnews/201804260002-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"軍改案爆激烈衝突 一次看懂始末","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"150.0","article":"（中央社記者呂欣憓台北25日電）總統蔡英文上任後推動年金改革，基於工作特性，軍人與公教脫鉤處理，立法院25日舉行軍改案公聽會，反軍改團體八百壯士認為內容推翻憲法「不溯既往、信賴保護」原則，溝通也不足，下午發起遊行，與警方爆發數波激烈衝突。為讓基金永續，達成「世世代代領得到，長長久久領到老」的目標，蔡總統上任後力推年金改革，立法院去年三讀通過攸關年金改革的公務人員退休資遣撫卹法與公立學校教職員退休資遣撫卹條例，政府並希望軍人年改相關法案也能順利在這個會期通過，7月1日與公教同步實施。攸關現、退役軍人退休待遇的軍人年金改革草案，重點有最低保障金額「樓地板」、退休金最高上限的「天花板」、月退俸計算方式、18%優存等。先提軍改草案重點 徵詢各界意見國防部先於去年11月提出軍人退撫新制草案重點，包括「國軍從優照顧」、「節省經費挹注基金，可運作30年無虞」、「調高提撥率與公教一致」三項重點，鼓勵現役官兵長留久用，以適度解決缺員狀況。其中，在18%優惠存款利息部分，現役具新舊制年資者與退役具新舊制年資支領月退俸人員，其舊制年資可存18%優惠存款的額度，於改革後第一年即取消，本金退還本人。月退休俸重新依退撫新制俸率計算，但為緩和改革衝擊，原月退休俸高於退撫新制月退休俸的差額，分10年平均調降。在月退俸的計算基準部分，以「最後36個月平均基本月薪」計算，已具備退休俸資格者，維持「最後在職本俸2倍」計算。起支俸率為服役滿20年50%，服役滿20年之後，每多服役一年增加的俸率，中將以下為2.5%，上將為2%。政院提高樓地板  推「55加2」版本草案重點出爐後，國防部與退輔會持續向各界蒐集意見，年改會召集人、副總統陳建仁也尋求立委意見。年改會討論後認為公務員既然是以委任第一職等為計算基準，軍人就應該以軍官最低階的「少尉一級」本俸加上加給計算，決定提高樓地板金額到新台幣3萬8990元，高於公教的3萬2160元。此外，為避免「肥將官瘦小兵」情形，軍人年改草案除敲定「55%加2%」俸率外，計算符合領終身俸資格的退伍官兵待遇，亦訂定軍、士官月退俸俸率上限分別為90%、95%，希望達到照顧中低階軍官和士官的目的。月退俸計算基準也改為「現役同官階俸級人員服役最後1/5年資本俸平均數加一倍為基數」。陳建仁強調，此次改革因取消18%優惠存款利息，使得部分已退人員有退休俸減少情況，其餘改革內容比現行規定更為優渥，希望號召更多優秀人才加入國軍行列。軍改精算報告 近5成軍人無影響根據國防部所提供的軍職人員年金改革財務影響評估報告指出，最新改革版本沒有受到影響的士官有2萬5325人、軍官3萬1487人，合計5萬6812人，階級分布從下士到中將，占整體48.17%，在2萬元以下包含無影響者，計有11萬5114人，占整體97.61%。其中，減少額度在「1萬元以下」計有2萬3837人，占整體20.21%，階級分佈從中士到中將；減少額度在「1至2萬元」計有3萬4465人，占整體29.22%；減少額度在「2萬至3萬元」計有2268人，占整體1.92%，階級分布以上校、少將階級較多；減少額度「3萬至5萬」計有545人，占整體0.46%，階級分布少將至上將；減少額度「5萬元以上」計有6人，均為一級上將。報告並表示，透過財務模型估算，當前政策若不做任何改變，軍職人員退撫基金將在2020年用完，促使政府逐年開始編列收支差額缺口；總計未來30年內政府需另外編列1兆2067億元，才能補足基金收支差額缺口。軍改案衝突 總統：堅持改革不向暴力低頭不過，退伍軍人團體不滿政府推動年金改革卻要溯及既往，退伍軍人團體規模最大的「八百壯士」就主張，捍衛國家憲政秩序的穩定性，不容許民進黨任意推翻憲法規範「不溯既往、信賴保護」的基本精神與普世價值；一旦憲政制度被破壞，政府將失去軍公教警的向心力，支柱崩毀，國家將永無寧日。「八百壯士」也堅持法律不溯既往，退伍軍人與國家（雇主）法律上權利義務關係已結束，軍人沒重新選擇機會，失去的歲月不可能恢復，因此要求國家依法履行法定責任。軍改案上週五在立法院付委，並於25日舉行首場軍人年改公聽會，但開了近4小時就散會，「八百壯士」下午號召群眾到立法院遊行，過程中突然破壞現場阻材並阻擾警方安全維護作為，拉倒鐵馬護欄、攀牆衝進立法院，數波衝突中發生抗議群眾毆打員警及記者，造成32名員警、11名記者受傷。抗議群眾下午6時許開始在立院周邊的中山南路與青島東路搭帳篷，決定夜宿立院大門，持續抗議。行政院與立法院晚上則嚴厲譴責暴力行為。總統蔡英文晚間則透過臉書（facebook）貼文指出：「今天在立法院前施暴的人，不能代表熱愛國家、忠於國民的國軍。」包圍兒童醫院、攻擊媒體，毆打維持秩序的警察，都是社會無法容忍的非法行為。警政署已經下令，施暴的現行犯一律逮捕，絕不寬貸；政府不會在暴力下低頭，改革會堅持到底。八百壯士發言人吳斯懷晚間10時召開記者會，對於多名記者遭陳抗群眾毆打一事，他也向媒體及全國民眾道歉，將編組糾察隊維護媒體採訪安全。（編輯：林孟汝/許雅靜）1070425延伸閱讀》反軍改團體衝撞立院 84員警10記者受傷延伸閱讀》記者被攻擊到顱內出血 TVBS主管：非常痛心延伸閱讀》軍改案抗議 台大兒醫數千病患受影響"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-26 08:00:44 SGT","Type":"Link","Likes":"43","Comments":"1","Shares":"2","Love":"0","Wow":"0","Haha":"1","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421218187903647","Message":"孫安佐的預審庭，僅僅12分鐘就宣告結束。返回監獄時孫安佐也回應媒體詢問，但話沒說完就被員警推上車離開。","Link":"http://bit.ly/2I0RTz0","Final Link":"http://www.cna.com.tw/news/firstnews/201804260005-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"孫安佐拋棄預審程序 律師有信心撤銷持有武器罪","Description":"藝人孫鵬、狄鶯之子孫安佐辯護律師今天在預審庭上主張拋棄預審程序...","Sponsor Id":"","Sponsor Name":"","Score":"47.0","article":"（中央社記者江今葉美國賓州米迪亞25日專電）藝人孫鵬、狄鶯之子孫安佐辯護律師今天在預審庭上主張拋棄預審程序，盼與檢方達成撤銷「持有犯罪工具意圖犯案」罪名。孫安佐案預計5月23日正式提審。孫安佐因為涉嫌恐嚇攻擊學校，以及持有犯罪工具意圖犯案，遭到賓州上達比（Upper Darby）警局逮捕。預審庭今天在上達比警局召開。上午約7時25分，孫安佐與另一名犯嫌搭乘囚車抵達警局。身穿藍色囚衣、帶著手銬的孫安佐神色輕鬆，以一句「我只想看動漫」回答媒體詢問，怪異的答案讓現場的人一片錯愕，一度懷疑是否聽錯，頻頻相互確認。由於事先已傳出孫安佐辯護律師將主張拋棄預審程序，預審只是簡單過場，不會花費太長時間，因此孫鵬與狄鶯並未抵達警局旁聽。預計8時30分召開的預審庭，延至9時5分才召開，法官詢問他是否了解拋棄的意義，孫安佐回答「是」並簽署相關文件後，僅僅12分鐘就宣告結束。孫安佐約在10時離開警局返回監獄，面對媒體詢問買槍目的時，他表示，「我只是很感謝支持我的朋友而已，之後的事情你們自己再去看，為什麼我要…」，但話沒說完就被員警推上車離開。律師凱勒（Robert Keller）接受媒體訪問時指出，拋棄預審程序是為換取檢方不要起訴「持有犯罪工具意圖犯案」這項罪名，預計5月23日正式提審。律師也透過聲明表示，孫安佐無意傷害學校，對不成熟的行為感到抱歉，他期盼能解決問題，希望在不久將來能回家。孫安佐案在當地受到矚目，哥倫比亞廣播公司（CBS）地方台與當地多家媒體也都派記者旁聽庭訊。1070426孫安佐出庭  律師有信心撤持有武器罪（中央社記者尹俊傑紐約25日專電）藝人孫鵬、狄鶯之子孫安佐被控恐嚇攻擊校園，今天出庭應訊。美國地方媒體報導，指孫安佐拋棄預審程序，辯護律師認為檢方有望撤銷「持有犯罪工具意圖犯案」罪名。    被控威脅掃射就讀學校的孫安佐上午出庭，辯護律師在庭上主張拋棄預審程序，換取檢方不要以「持有犯罪工具意圖犯案」罪名起訴孫安佐。    美國廣播公司（ABC）地方台下午以主播念稿方式報導，播出身著深藍囚衣的孫安佐配戴手銬，被員警押上警車的畫面。這段新聞還播放賓州上達比（Upper Darby）警局局長奇伍德（Michael Chitwood）4月初展示從孫安佐寄宿家庭起出槍枝彈藥的資料畫面。    賓州德拉瓦郡每日時報（Delaware County Daily Times）網站報導，這是孫安佐3月27日被捕後首次出庭，預審庭法官為貝拉多科（Ann Berardocco）。除指控孫安佐恐嚇，德拉瓦郡檢察官柯普蘭（Katayoun Copeland）還加控孫安佐持有犯罪工具並意圖犯案。    報導提到孫安佐是來自台灣的交換生，住在上達比的寄宿家庭，他被控向同學預告將在5月1日開槍掃射就讀的高中，但之後澄清只是開玩笑。    孫安佐辯護律師凱勒（Robert Keller）表示，拋棄預審程序的原因是檢方認為孫安佐可能會就恐怖威脅罪認罪。凱勒還說，檢方可望撤銷孫安佐持有犯罪工具意圖犯案的罪名。    凱勒說：「他們（檢方）必須證明意圖。家中持有（犯罪工具）本身不構成犯罪，政府必須證明有用於非法和犯罪用途的意圖。」    報導表示，凱勒指的可能是警方調查時從寄宿家庭搜出的手槍、十字弓和超過1600發子彈。凱勒說，這些子彈是孫安佐和父母1月打靶後留下的，在靶場買子彈比網購貴很多，購得的部分子彈記在孫安佐父母的信用卡帳上。    凱勒提到，他考慮為孫安佐提出「加速復原處置」（Accelerated Rehabilitative Disposition, ARD）要求，但檢方可能不會同意。他說，孫安佐在獄中為保釋所做的評估狀態良好，即將接受完整精神狀況評估。    賓州的「加速復原處置」方案，適用對象是無前科或非暴力犯罪者，主要目的是讓犯罪者復原，免除昂貴且曠日廢時的審判或其他訴訟程序。（編輯：陳亦偉）1070426延伸閱讀》美華裔律師鄧洪：地方警局直接指控孫安佐不公平延伸閱讀》孫安佐擁槍械和逾1600發子彈 美警記者會全文"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-26 07:30:11 SGT","Type":"Link","Likes":"29","Comments":"3","Shares":"1","Love":"0","Wow":"0","Haha":"0","Sad":"2","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2421194247906041","Message":"大家早安，小編準時送上各報重點，一起來讀報！ 聯合》被提名人全認同：國幣蔣中正像是權威象徵 促轉會將拿國幣開刀？ http://bit.ly/2qYzDyK:=:http://www.cna.com.tw/news/firstnews/201804250346-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost 中時》警政署長直言 年改若更好 怎會上街頭 http://bit.ly/2HZbJdY:=:http://www.cna.com.tw/news/firstnews/201804255005-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost 蘋果》孫安佐關29天 首出庭 喊「想看動漫」 http://bit.ly/2HX7MWT:=:http://www.cna.com.tw/news/firstnews/201804250358-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost 自由》檢掌握馬英九新錄音檔 當庭三中案26項證據 馬全程緘默http://bit.ly/2qYwL4P:=:http://www.cna.com.tw/news/firstnews/201804250186-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link":"http://bit.ly/2qYTwWs","Final Link":"http://www.cna.com.tw/news/firstnews/201804265001-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"4月26日台灣各報頭條速報","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"35.0","article":"聯合報》被提名人全認同：國幣蔣中正像是權威象徵 促轉會將拿國幣開刀？（中央社網站）聯合報26日報導，立法院司法及法制委員會25日審查「促進轉型正義委員會委員提名名單」，面對國民黨立委李彥秀詢問國幣上的蔣中正頭像是否屬威權象徵？所有被提名人全數舉手表達認同；至於是否需更換國幣？主委被提名人黃煌雄強調，這問題不能用二分法呈現，處理的進程上需要節奏，未來會用具體行動回覆。中國時報》警政署長直言 年改若更好 怎會上街頭（中央社網站）中國時報26日報導，退休軍警消為抗議年改方案，接連走上街頭，並與警方爆發激烈衝突，台北街頭猶如戰場。25日警政署長陳家欽被問到如何看待「警消不服從」行動，他直言，尊重退休警察上街爭取權益，政府應給現職或退休警察更好的照顧，「如果年改有更好，他們怎麼會走上街頭？」不過，身為執法人員，陳家欽在面對欲攻進立院的反軍改團體「八百壯士」，一聲令下「闖入者一律逮捕」。蘋果日報》孫安佐關29天 首出庭喊「想看動漫」（中央社網站）蘋果日報26日報導，美東時間25日上午7時25分，18歲的孫安佐穿藍色囚衣、戴手銬，在獄警押解下抵達賓州地方法庭，現場台灣記者問「你有沒有什麼話要說？」他答：「我只想看動漫！」庭訊約一小時後，他滿臉笑步出，並說「感謝支持我的朋友」，顯得一派輕鬆，令人傻眼。該案預計5月23日再度開庭。自由時報》檢掌握馬英九新錄音檔 當庭三中案26項證據 馬全程緘默（中央社網站）自由時報26日報導，台北地檢署為釐清國民黨前主席馬英九任內有無主導賤賣黨產，昨第二度以被告身分傳訊馬，另傳喚前中投公司董事長張哲琛、總經理汪海清到庭。庭中檢方針對中影、中廣案提出多達63個問題，並提示多段從未曝光的新錄音檔等26項證據，但馬在長達3個半小時的庭訊中始終保持緘默，直到庭後才發出近800字聲明，批北檢「球員兼裁判」；北檢預計本週五再傳馬到庭，釐清中視交易案細節。"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-26 05:00:00 SGT","Type":"Link","Likes":"233","Comments":"1","Shares":"22","Love":"9","Wow":"5","Haha":"1","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2419991094693023","Message":"汽車不稀奇、單車不夠看，Google街景為了完整捕捉台灣第一條自建登山鐵路風景，團隊成員從無到有，打造出「鐵路台車版」街景背包。","Link":"http://bit.ly/2qVBmou","Final Link":"http://www.cna.com.tw/news/ahel/201804250143-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"【影片】獻出在台灣的第一次 Google街景團隊用鐵路台車拍阿里山","Description":"Google今天宣布新增Google街景台灣特蒐景點，更新逾150個室內外景點，其中…","Sponsor Id":"","Sponsor Name":"","Score":"271.0","article":"（中央社記者吳家豪台北25日電）Google今天宣布新增Google街景台灣特蒐景點，更新逾150個室內外景點，其中超過30個是考量人文、自然因素變遷而重新拍攝的熱門景點，並首次透過鐵路台車拍攝阿里山景緻。Google街景本次重新拍攝的台灣景點大多為民眾喜愛造訪的風景名勝、人文要地等，例如高美濕地、七星潭風景區、華山1914文創園區、赤崁樓以及國立科學工藝博物館等。在本次更新中，有多達50個景點拍攝是Google街景團隊透過「Google街景背包外借計畫」，與數個來自學術界、非營利組織等第三方單位的合作拍攝成果。其中，本次新增的阿里山森林鐵路特蒐景點，由Google街景團隊、嘉義林管處及台北藝術大學建築與文化資產研究所共同記錄完成。為了完整捕捉台灣第一條自建登山鐵路的風景，Google街景團隊首次在台灣嘗試將街景背包架設於鐵路台車上拍攝，以呈現出阿里山森林鐵路獨特的登山鐵路建造工法，讓使用者飽覽沿線橫跨熱帶、亞熱帶、溫帶的多樣化植被風貌。Google亞太區街景計畫負責人魏薌君表示，在Google街景服務在台推出即將邁入10年之際，很開心能透過重新拍攝台灣熱門景點、添增更多新景點，為全球使用者帶來最新的台灣景點資訊。魏薌君說，Google也會持續透過多元的拍攝手法，克服各地不同的地理環境限制，為使用者們帶來更多街景內容；Google更將繼續推廣街景背包外借計畫與更多第三方單位合作，讓使用者有機會認識更豐富的台灣私房景點。（編輯：李淑華）1070425"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-26 00:00:02 SGT","Type":"Link","Likes":"204","Comments":"2","Shares":"9","Love":"0","Wow":"12","Haha":"5","Sad":"1","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2420500794642053","Message":"菲律賓政府規定，島上商家不得解雇員工，可輪班按日支薪，所以有些台灣商家認為不符合經濟效益，選擇收攤。 而長灘島是否會陷入動亂？達人認為，未來兩天將是關鍵，「因為不知道島上居民的心情，留在島上的台灣人約定低調一點，晚上少出門。」","Link":"http://www.cna.com.tw/news/aopl/201804250333-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"長灘島封島半年／島上百名台灣業者怎麼辦？ 旅遊達人：台籍導遊受歡迎，其他地區早來挖腳","Description":"為整頓環境，菲律賓著名觀光景點長灘島（Boracay）明起封島6個月，島上約100名台灣籍居民或工作人員也...","Sponsor Id":"","Sponsor Name":"","Score":"233.0","article":"（中央社記者林行健馬尼拉25日專電）為整頓環境，菲律賓著名觀光景點長灘島（Boracay）明起封島6個月，島上約100名台灣籍居民或工作人員也互道珍重、調整自己的人生跑道。菲律賓總統杜特蒂今年2月間在演講中形容長灘島為「化糞池」，環境部、觀光部及內政部組成的跨部會小組建議封島6個月，以落實島上環保及其他硬體改造工程，獲杜特蒂批准，4月26日起執行。10多年前從台灣到長灘島打拚的旅遊達人林子路，在電話訪問中告訴中央社記者，島上約有200名台灣、大陸籍居民以及菲籍華人，其中台灣人大約佔一半。林子路說：「外地來的，就先回外地。台灣人有一些選擇回台灣休息，有一些則去其他地方發展，反正菲律賓有7641座島嶼，扣掉一座，還有7640座可以去，到處都有生意做。」台灣人比較早到長灘島發展，以導遊為大宗，其他如經營旅行社、潛水店、餐廳、按摩店都有，大陸人則是於近年開始湧進長灘島，大多是開餐廳或在賭場工作。由於台籍導遊較受歡迎，早在封島消息傳出之後，其他地方的觀光業者已開始到長灘島挖角，有一些台籍導遊決定轉到宿霧島、保和島、巴拉旺島發展。在長灘島上擔任導遊只需每3個月辦一次「特別工作證」即可，但到宿霧等地卻需辦「久居證」，花費高昂，且發生過外地證件不被長灘島承認的情事，許多台籍導遊認為不划算，選擇返台充電或到外地旅遊。林子路說：「對暫時休息的導遊來說，雖然是在燒積蓄，但過去遊客太多，也會想休息一下，封島等於是被老闆放了半年假。」至於一些已在長灘島定居、退休或投資的台灣人，因身分符合當地法令，所以大多選擇留下，擁有一艘「海盜船」、雇用8名船員的林子路就是其中之一。他把船停到鄰近的外島，船員繼續領薪輪班留守。菲律賓政府規定，島上商家不得解雇員工，可輪班按日支薪，一些經營潛水店、餐廳的台灣商家，大部分認為不符合經濟效益，加上暫時休假的潛水師、廚師也不一定會回來，所以選擇收攤，但也有人願意苦撐，以留住這些技術人才。在重建部分，長灘島現在四處堆滿水泥，工程人員在大街小巷勘察並畫紅線，以主道路為例，未來由中間向兩旁延伸，需各有6公尺的寬度，在此範圍內的牆壁、住家，若被畫上紅線，預料將被拆除。政府開放5000個職缺，讓島上居民參與重新建設的工作，但不是每個失業的當地人願意或有能力從事這些工作。為提防受影響居民或店家抗議甚至暴亂，鎮暴警察、軍隊以及海巡隊都已進駐長灘島，並高調進行演習，以達到警示作用。長灘島是否會陷入動亂？林子路認為，未來兩天將是關鍵，拆遷工作很可能在這個時候進行，「因為不知道島上居民的心情，留在島上的台灣人約定低調一點，晚上少出門。」沒有居住證的外地人，明起將不能再進入長灘島，島上許多商家已在清倉，商品賣完不再補貨，政府機關、銀行以及在地雜貨店等還會繼續運作，維持島上居民的基本生活機能。林子路滿懷期待地說：「長灘島整頓好一定更漂亮，預期會有更多觀光客進來，我們將揚帆重新出發。」（編輯：高照芬）1070425"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 23:35:23 SGT","Type":"Link","Likes":"165","Comments":"60","Shares":"10","Love":"5","Wow":"6","Haha":"29","Sad":"4","Angry":"137","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2420671734624959","Message":"吳斯懷表示，將夜宿立法院正門口持續抗爭，對於多名記者遭陳抗群眾毆打一事，他也向媒體及全國民眾道歉，將編組糾察隊維護媒體採訪安全。","Link":"http://www.cna.com.tw/news/firstnews/201804255006-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"軍改案衝突毆打記者 八百壯士道歉","Description":"退伍軍人團體八百壯士發言人吳斯懷今天表示，將夜宿立法院正門口持續抗爭，也將編組糾察隊維護媒體....","Sponsor Id":"","Sponsor Name":"","Score":"416.0","article":"(中央社記者王承中、顧荃台北25日電)反軍改團體八百壯士發言人吳斯懷今天表示，將夜宿立法院正門口持續抗爭，對於多名記者遭陳抗群眾毆打一事，他也向媒體及全國民眾道歉，將編組糾察隊維護媒體採訪安全。    立法院外交及國防委員會今天舉行攸關軍人改革的「陸海空軍軍官士官服役條例修正草案」（俗稱軍改案）公聽會，明天將進行軍改案詢答，朝野黨團各自動員備戰。    退伍軍人團體八百壯士下午在立法院外展開護憲維權誓師大會，並於下午3時許遊行，當遊行隊伍行經立法院大門時，企圖闖入立法院內，與警方爆發數次推擠衝突。    遊行群眾推擠、突破警方架設在立法院前的拒馬，投擲寶特瓶、塑膠椅及煙霧彈至立法院內，並動用梯子、護欄等道具企圖攀爬進入，但遭警方攔下；群眾隨後動手拆除大門旁兩扇護欄圍牆，搶走數面警用盾牌，數名蒙面群眾衝入立院，但隨即遭警方壓制，大批警力集結立院大門嚴陣以待。    警方傍晚也出動霹靂小組，從立院大門旁遭群眾拆除的圍牆衝出，主動清場，爆發激烈推擠衝突，數名霹靂小組員警遭民眾強力拉扯、毆打，拖往立院對面的台大兒童醫院，也有部分抗議群眾受傷。約半小時後，警方在立院大門口前圍起重重人牆，推擠情況暫時平息。    警方並兩次舉牌警告抗議行動違法，台北市警局中正一分局長廖材楨也呼籲群眾保持冷靜，勿攻擊警察。    下午數波衝突中發生多名記者遭抗議群眾惡意攻擊事件，阻擋拍攝、搶走攝影器或毆打採訪記者。根據行政院統計，截至晚間7時許，共有32名員警、11名記者受傷；另外，闖入立法院的民眾，已被警方管束63人、逮捕妨害公務現行犯3人。    吳斯懷與中國國民黨立法院黨團書記長李彥秀、首席副書記長曾銘宗以及國民黨立委賴士葆、費鴻泰、廖國棟、及黃昭順等人則於晚間10時在立法院外召開記者會。    吳斯懷首先對於有部分媒體在下午採訪時遭現場陳抗群眾毆打一事，向媒體及國人鞠躬道歉。他說，他從媒體得知的確有群眾對媒體動粗，他也不希望發生這種事，從今天晚上開始，會編組糾察隊，確保媒體採訪安全，也呼籲媒體在採訪過程中要注意自身安全。    吳斯懷說，人民有請願陳抗的自由，退伍軍人希望理性和平的陳抗，也呼籲警方不要過度執法，用暴力對抗合法請願的民眾。    他說，退伍軍人一輩子捍衛國家、憲法、民主自由，不希望年老時被政府逼到牆角，用這樣的方式抗爭，有5、60名陳抗群眾被警方羈押到保警大隊集體偵訊，有這個必要嗎？政府是否執法過當。    吳斯懷表示，對比民進黨政府對太陽花的寬容，前行政院長林全一上任就撤告，民進黨政府用兩套標準對待國民，這樣公平嗎？    李彥秀表示，軍改有必要急於一時，一定在5月初送出委員會、6月中照民進黨的時間表通過嗎？再次希望政府能做更多思考，如何在年改過後減少社會衝突對立，真正凝聚國人向心力，這問題如何解決，請政府用智慧找出來。    就在吳斯懷宣布記者會結束後，突然有民眾在現場嗆國民黨立委只會道歉，沒有作為，但隨即遭周遭民眾追打，認為是來搗亂的，直到警方介入，將遭追打的民眾帶往中正一分局，群眾才各自散去。立法院秘書長林志嘉受訪表示，院長蘇嘉全在晚間10時許特別至立法院正門口員警休息區慰問受傷員警與堅守崗位警察辛勞，對此表示感謝，立法院總務處會提供必要協助，要警察們吃飽穿暖。（編輯：許雅靜）1070425延伸閱讀》軍改究竟影響多少人？精算顯示近5成軍人無影響延伸閱讀》反軍改爆衝突 霹靂小組員警遭抗議群眾毆打延伸閱讀》記者被攻擊到顱內出血 TVBS主管：非常痛心"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 22:30:48 SGT","Type":"Link","Likes":"226","Comments":"11","Shares":"31","Love":"6","Wow":"3","Haha":"6","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2420211464670986","Message":"最左邊那張是素還真剛出道的模樣喔！（廣大布袋戲迷們～快揮揮手讓小編看到～😆）","Link":"http://www.cna.com.tw/news/firstnews/201804250238-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"「素還真」出道30年 霹靂揭露命名由來及角色塑造","Description":"1988年4月底，「清香白蓮素還真」在霹靂布袋戲的「霹靂金光」劇集登場，伴隨著詩號「半神半聖亦半仙，全儒全道是全賢，腦中真書藏萬卷，掌握文武半邊天」...","Sponsor Id":"","Sponsor Name":"","Score":"283.0","article":"素還真30年系列1（中央社記者葉子綱雲林縣25日電）1988年4月底，「清香白蓮素還真」在霹靂布袋戲的「霹靂金光」劇集登場，伴隨著詩號「半神半聖亦半仙，全儒全道是全賢，腦中真書藏萬卷，掌握文武半邊天」，從此開啟霹靂新紀元，也成了新一代布袋戲經典角色。被戲迷尊為「十車書」的霹靂國際多媒體公司董事長黃強華接受中央社記者訪問，揭露「素還真」命名由來及詩號的發想，並指出霹靂布袋戲從傳統走向創新，在劇情、人物、造型、聲光的營造加入新元素，其中，「素還真」的角色就是全新塑造。黃強華說，「素還真」是順應故事發展而發想出來的人物，因為當時的武林需要一個主角來領導，進而設想主角的特質，根據這樣的需求，素還真誕生了，而且在登場時就定位是日後霹靂系列的主角。素還真在霹靂布袋戲的出現，似乎有取代先前電視布袋戲第一名角史豔文的意味，這點黃強華直言「沒有」，他強調，故事是會演變的，從傳統走向創新，素還真的出現全是劇情的考量，「原意是希望在新的故事中，要有新的角色、新的面孔、新的人格特質」。至於「素還真」命名由來，黃強華說，其實是與其稱號「清香白蓮」、出場詩號的相關元素發想而來，清香白蓮引申有純潔、無瑕之意，因此以「素」為姓，發想時希望素還真的姓名當中包含儒道釋三教的意涵，所以命名「還真」，而詩號「全儒全道是全賢」正代表素還真已兼修儒道釋三教。至於布袋戲主角「標準配備」的詩號，也富有意涵，黃強華說，前半段代表素還真的自信、自傲，素還真出場時是修道人，第一句強調在登仙之路上，素還真只成就了一半，所以是「半神半聖亦半仙」，不過，來到為人的部分，已通曉儒道釋三教精髓，因此是「全儒全道是全賢」。黃強華道出詩號的後半段，更代表素還真在謙虛之中帶點自信之意，他說，「腦中真書藏萬卷」表現出素還真的智慧過人，但也留下餘地給別人，展現「掌握文武半邊天」的胸襟。「素還真」角色塑造成功，還跨界風靡政壇，經常被政治人物拿來比擬，當中的奧妙之處，黃強華描述，素還真的處事風格，一向是從敵人、同志與中立者的三個面向思考，依此行事準則，歸納出正確分析，客觀判斷利弊得失，而過程中謀定而後動，不躁進但也不畏縮，一旦決定執行，就會如同風林火山一般，以迅雷不及掩耳的速度貫徹到底；政治人物不就是如此。今年4月，素還真出道滿30年，他伴隨戲迷成長，更象徵傳統文化邁向創新的里程碑。身兼霹靂總編劇的黃強華說，霹靂突破傳統故事架構，加入現實生活元素，卻又不離道統與人生原則，第一男主角素還真「清香白蓮」的意象將持續歷久彌新。（編輯：唐聲揚/張芷瑄）1070425延伸閱讀》反映人性分身多 素還真魅力歷久彌新延伸閱讀》霹靂行銷版圖多元 吸引國內外粉絲"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 22:04:32 SGT","Type":"Link","Likes":"24","Comments":"4","Shares":"19","Love":"0","Wow":"33","Haha":"1","Sad":"4","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2420535547971911","Message":"近期要去日本旅遊的朋友注意了！","Link":"http://www.cna.com.tw/news/firstnews/201804250321-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"中央社就給你「國際新聞」","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"85.0","article":"（中央社東京25日綜合外電報導）日本國立感染症研究所調查顯示，本季罹患流行性感冒者估計逾2230萬人，是實施現行推估方式的過去12年來新高紀錄。專家表示，A型與B型流感混合流行，呈現空前大流行。日本放送協會（NHK）報導，本季流感比往年提早數週報到，約去年11月下旬就開始流行，今年1月中旬到2月上旬間，平均每家醫療機構的流感患者人數超過50人的極高感染水準接連持續了3週。日本國立感染症研究所表示，去年9月至本月20日間的流感患者逾2230萬人，是實施現行推估方式的這12年來新高紀錄，較上個流感季的原先最高紀錄約1660萬人，多出逾570萬人。本季流感患者人數也凌駕2009年至2010年間，包括全球大流行新型流感在內的日本境內流感患者人數2100萬人。此外，截至本月8日止的病毒分析結果顯示，B型流感約占47%，是過去5年來B型流感的最高比例。日本國立感染症研究所室長砂川富正說：「本季是A型流感與B型流感混合流行，呈現空前大流行。雖然仍不清楚其中關連，但美國、中國、亞洲等世界各地也出現流感大流行，是非常特異的流感季。」（譯者：楊明珠/核稿：劉學源）1070425延伸閱讀》日本名古屋添2麻疹病例 曾與遊沖繩男同院就診延伸閱讀》日本麻疹疫情為何嚴重 疾管署長說明原因"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 21:30:00 SGT","Type":"Link","Likes":"88","Comments":"50","Shares":"8","Love":"0","Wow":"6","Haha":"5","Sad":"12","Angry":"62","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2420439177981548","Message":"陳抗民眾對記者施以暴力，搶走記者的相機、攝影機，甚至有人被攻擊到顱內出血...（記者同仁們辛苦了😥）","Link":"http://www.cna.com.tw/news/firstnews/201804250374-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"軍改案衝突32員警11記者受傷 政院嚴厲譴責暴力：已逮捕管束63人","Description":"反軍改團體八百壯士今天衝撞立法院爆發衝突。行政院表示，這起陳抗已造成32名員警、11名記者受傷...","Sponsor Id":"","Sponsor Name":"","Score":"231.0","article":"（中央社記者侯姿瑩台北25日電）反軍改團體八百壯士今天衝撞立法院爆發衝突。行政院表示，這起陳抗已造成32名員警、11名記者受傷，警方並逮捕63人。行政院發言人徐國勇嚴厲譴責暴力，呼籲抗議民眾盡快回家。立法院今天舉行軍人年改案公聽會，八百壯士團體一早就在立法院外集結，下午突然發動拆除立法院周遭數處拒馬，部分群眾還翻牆衝進立法院內，甚至拋套索套住立院大門企圖拉倒，數波衝突中有員警遭民眾毆打、丟擲鐵條、木棍、石頭，當場濺血送醫，抗議群眾也有人受傷。徐國勇晚間召開記者會表示，陳抗民眾對在場採訪的記者施以暴力，甚至搶走記者的相機、攝影機，毆打警察，這些已超過表達意見的範圍，行政院嚴厲譴責暴力行為。他指出，抗議民眾也對警察噴灑辣椒水，甚至毆打警察，這些警政署都會依法究辦。徐國勇表示，陳抗民眾的行為已造成社會治安不穩定，聚集在台大兒童醫院周圍的抗議民眾，也引發病患、醫生、護士恐慌；他呼籲抗議民眾盡快回家。此外，徐國勇強調，警政署對於侵入立法院的民眾一定會予以逮捕，目前已逮捕管束63人。他呼籲搶走記者相機、攝影機的民眾，盡快交給警方，歸還記者，若遲不歸還，將構成更嚴重的犯罪。徐國勇進一步表示，集會遊行是憲法賦予人民的權利，但必須在法律範圍內，不能侵害他人的人身、財務自由，警政署對於警察、記者的人身安全將加強保護。他說，對陳抗民眾的違法行為，警察會一一蒐證，事後該追究的都會一併追究。媒體詢問，若抗議民眾不離去，是否會進行驅離？徐國勇並未正面回應，僅再次呼籲抗議民眾盡早回家休息，不要再有脫序行為。此外，徐國勇也代表行政院長賴清德對執勤警察的辛勞表達感謝與肯定。（編輯：陳永昌/許雅靜）1070425延伸閱讀》記者被攻擊到顱內出血 TVBS主管：非常痛心延伸閱讀》反軍改爆衝突 霹靂小組員警遭抗議群眾毆打延伸閱讀》軍改究竟影響多少人？精算顯示近5成軍人無影響"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 21:02:26 SGT","Type":"Link","Likes":"43","Comments":"2","Shares":"7","Love":"0","Wow":"2","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2420120434680089","Message":"中共建政以來，中國就一直是北韓最倚賴的友邦，更因韓戰而有「血盟」之稱。 金正日2011年5月訪問中國時，便告知大位將傳給金正恩，且持續要求鉅額援助，卻遭時任中國國家主席胡錦濤冷回應。目睹父親及自己被北京冷遇的金正恩，上台後即對中國保持距離...","Link":"http://www.cna.com.tw/topic/newstopic/1037-1/201804250073-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"【專題】中國北韓關係「冰凍」之際閃電促成「習金會」 兩國背後打著什麼算盤？","Description":"近70年來北韓與中國的關係始終跌宕起伏，只是彼此需要而相互倚賴，即使當今也是如...","Sponsor Id":"","Sponsor Name":"","Score":"54.0","article":"南北韓峰會專題（中央社記者邱國強北京25日電）中共建政以來，中國就一直是北韓最倚賴的友邦，更因韓戰而有「血盟」之稱。但事實上，近70年來北韓與中國的關係始終跌宕起伏，只是彼此需要而相互倚賴，即使當今也是如此。儘管北韓領導人金正恩將與南韓總統文在寅舉行南北韓高峰會談，更在3月下旬先與中國國家主席習近平舉行「習金會」，北韓與中國的關係看似回暖。但以歷史角度來看，也不過是跌宕起伏中的「起」而已；而之前兩國關係趨於冰凍，也只是「伏」而已。由於朝鮮半島持續分裂，被中國視為戰略威脅的美軍仍在南韓駐紮，始終是中國的心腹之患，讓中國近70年來始終需要北韓這個小兄弟充當戰略緩衝，並藉以發揮在朝鮮半島的影響力，因此需要盡力維持與北韓的關係。這讓北韓第1、2代領導人金日成、金正日在60多年間，既尊中國為老大哥，也對中國予取予求。然而，到金正日晚年，中國對北韓不顧禁令進行核試、拒不改革開放導致經濟凋敝，以及大位續傳給第3代金正恩等作法，漸感不耐。日媒曾報導，金正日2011年5月訪問中國時，便告知大位將傳給金正恩，且持續要求鉅額援助，卻遭時任中國國家主席胡錦濤冷回應。同年8月，金正日帶著金正恩最後一次訪問中國，當面托孤。4個月後，金正日就撒手人寰。目睹父親及自己被北京冷遇的金正恩，上台後即對中國保持距離，不但不像父親、祖父般頻繁訪問中國，更處決與中國友好的親舅舅張成澤。但是，金正恩也聰明地選擇幾次閱兵，邀請中共黨政高官前往觀禮，維持表面的互動。然而，直到今年3月，金正恩執政下的北韓，與中國的關係可謂從冷卻轉入冰凍，「伏」的時間超過6年。最大的原因，和父親金正日在位時一樣，仍是不顧禁令試射核彈，且把中國的勸告當耳邊風。金正恩將核試及飛彈愈玩愈大，既激怒了美國，也惹惱了中國。在與美國聯手下，中國對北韓祭出史無前例的制裁。由於北韓80%以上的進口物資來自中國，老大哥此舉形同掐住北韓的咽喉，讓北韓經濟陷入困境。直到2018年元旦，達到核武裝備目標、但被美國軍事壓力及全球制裁壓得喘不過氣的金正恩，突然透過新年賀詞釋放友好訊息，既放出停止核試的風向，且接連向南韓、美國求和，迅速敲定「文金會」、「川金會」，看得全球目瞪口呆。然而，金正恩接著閃電般地促成「習金會」，且搶在「文金會」、「川金會」前實現，重新走進老大哥中國的懷抱，不但讓陷入圍堵的中國喜出望外，也讓中國與北韓的關係走出谷底，進入「起」的態勢。只不過，中國與北韓的關係改善，實際上仍不脫因需要而相互倚賴的格局。北韓重新拉攏中國，是預防一旦「川金會」失利，還有靠山可以倚賴，不至陷入孤立；中國與北韓重修舊好，則是拉住北韓，作為抗衡美國及南韓、日本的籌碼。雙方是否相互信任，仍待驗證。近70年過去，金家三代人統治北韓，在強權間遊走平衡樂此不疲。如今看來，北韓與中國早已不復當年的「血盟」關係。但彼此的現實需要，總是讓雙方在保持距離後，又不得不靠近。（編輯：朱建陵）1070425延伸閱讀》脫掉核武狂人外衣 金正恩放眼國際舞台延伸閱讀》南北韓領袖27日會面 前兩次峰會回顧延伸閱讀》金正恩「極致外交」誘美國上談判桌 從祖父和父親身上學來的延伸閱讀》克服國內質疑聲浪 文在寅催生兩韓第3次峰會"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 18:56:07 SGT","Type":"Link","Likes":"225","Comments":"35","Shares":"35","Love":"2","Wow":"45","Haha":"9","Sad":"10","Angry":"159","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2420259717999494","Message":"現場數名記者與警察受傷，警方第二次舉牌警告行為違法；抗議群眾則高喊「警察放人」與鳴汽笛反制。","Link":"http://www.cna.com.tw/news/firstnews/201804250323-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"【影片】反軍改爆衝突 霹靂小組員警遭抗議群眾毆打、強行拖走","Description":"退伍軍人團體八百壯士發動遊行抗議軍人年改，下午用繩索拉扯立法院大門，與警方爆發激烈衝突，傍晚霹靂小組...","Sponsor Id":"","Sponsor Name":"","Score":"520.0","article":"（中央社記者顧荃台北25日電）退伍軍人團體八百壯士發動遊行抗議軍人年改，下午用繩索拉扯立法院大門，與警方爆發激烈衝突，傍晚霹靂小組出動，再度爆發嚴重拉扯，有員警遭抗議群眾強行拖走、毆打。立法院外交及國防委員會今天舉行攸關軍人改革的「陸海空軍軍官士官服役條例修正草案」（俗稱軍改案）公聽會，明天將進行軍改案詢答，朝野黨團各自動員備戰。退伍軍人團體八百壯士下午在立法院外展開護憲維權誓師大會，並於下午3時許遊行，當遊行隊伍行經立法院大門時，群眾開始推擠、突破警方架設在立法院前的拒馬，並投扔寶特瓶、塑膠椅及煙霧彈至立法院內。抗議群眾在下午4時許，用掛鉤將繩索掛上大門，企圖將大門用拔河的方式拉開，警方則用油壓剪剪斷，抗議群眾也丟擲水瓶、箱子等物品干擾。約下午5時20分，由於抗議民眾大批警力從立法院大門旁群眾遭拆除的圍牆衝出，主動清場，爆發激烈推擠衝突，數名霹靂小組的警察遭民眾拉扯，拖往立院對面的台大兒童醫院。約半小時後，警方在立院大門口前圍起重重人牆，推擠情況暫時平息。警方於5時55分第一次舉牌，警告抗議行為違法。（編輯：許雅靜）1070425反軍改抗議 警方第二次舉牌警告（中央社記者顧荃台北25日電）退伍軍人團體八百壯士今天發動遊行抗議軍人年改，在立法院大門與警方爆發數波激烈推擠，警方在下午6時18分第二次舉牌，警告行為違法。    退伍軍人團體八百壯士下午在立法院外展開護憲維權誓師大會，並於下午3時許遊行，遊行隊伍企圖闖入立法院，在立法院大門與警方爆發數波激烈推擠，攻擊警方，造成數名記者與警察受傷。    台北市警局中正一分局長廖材楨在現場廣播表示，抗議群眾破壞阻材，攻擊警方，違反集會遊行法，請停止違法行為，離開現場。    廖材楨呼籲，請抗議群眾保持和平理性，不要攻擊警察，指揮車上的抗議民眾，也不要煽惑群眾攻擊警方，應保持和平理性，注重安全。    抗議群眾則高喊「警察放人」與鳴汽笛反制，並說警察才是違法執勤，侵入合法申請的抗議區域、打傷抗議群眾。（編輯：林孟汝）1070425延伸閱讀》軍改究竟影響多少人？精算顯示近5成軍人無影響延伸閱讀》軍改案衝突 警政署長：闖入立院一律逮捕延伸閱讀》八百壯士立法院前衝突 3員警遭潑不明液體"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 17:01:22 SGT","Type":"Link","Likes":"25","Comments":"1","Shares":"1","Love":"0","Wow":"1","Haha":"4","Sad":"0","Angry":"6","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2420102931348506","Message":"桃機聲明說，部分滑行道因營運需求已持續使用數十年，需要全面整建才能有效改善，目前正分階段整建，預計109年底完成。","Link":"http://www.cna.com.tw/news/firstnews/201804250213-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"滑行道遭批「冒漿、破損，沒有一天平整過」 桃機：全面整建前會持續修補","Description":"桃園機場滑行道被網友批評冒漿、破損，桃園機場公司表示，部分道面持續使用數十年，目前正分階段整建...","Sponsor Id":"","Sponsor Name":"","Score":"38.0","article":"（中央社記者邱俊欽桃園機場25日電）桃園機場滑行道被網友批評冒漿、破損，桃園機場公司表示，部分道面持續使用數十年，目前正分階段整建進度，預計109年底完成，屆時可徹底解決滑行道道面的問題。有關民眾在臉書（Facebook）社團中貼圖，批評桃園國際機場滑行道冒漿、破損，破破爛爛、修修補補，沒有一天平整過。桃園機場公司今天發布聲明指出，桃園國際機場自民國68年啟用以來，部分滑行道因營運需求，已持續使用數十年，需要以全斷面、全深度方式，整建排水系統、路基、道面，才能有效改善。桃機公司表示，由於近年來桃機營運大幅成長，為避免影響航機起降及滑行作業，在不影響飛航安全下，在道面全面整建前，將針對破損部分持續進行修補，以暫時維持使用。桃園機場公司工務副總經理陳福將在受訪中表示，桃機在維持機場營運狀況下，調整航機滑行動線分階段整建，目前待改善滑行道還有9.4公里，預計於109年底完成，屆時將可徹底解決滑行道道面問題。桃機公司也表示，在全面整建尚未完工前，部分滑行道冒漿、破損現象仍無法完全避免，機場公司也將以專業泥漿清掃機及街道清掃車每日持續清潔道面，減少泥漿狀況；另外也派員全天候24小時巡檢修補。（編輯：梁君棣）1070425延伸閱讀》桃機第3航廈完工期 廠商估延近2年"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 16:31:37 SGT","Type":"Link","Likes":"63","Comments":"5","Shares":"8","Love":"1","Wow":"14","Haha":"5","Sad":"4","Angry":"39","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2420085024683630","Message":"目前立法院正門推擠仍在持續，有最新狀況隨時為大家更新！（內文有更多現場畫面）","Link":"http://www.cna.com.tw/news/firstnews/201804255004-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"八百壯士立法院前抗議爆衝突 3員警遭潑不明液體","Description":"退伍軍人團體八百壯士今天下午發動遊行，行經立法院大門時，遊行群眾推擠拒馬，突破警方防線....","Sponsor Id":"","Sponsor Name":"","Score":"139.0","article":"（中央社記者王承中、劉冠廷台北25日電）退伍軍人團體八百壯士今天下午發動遊行，行經立法院大門時，遊行群眾推擠拒馬，突破警方防線，少數民眾翻牆進入立院，但隨即遭警方壓制在地。    立法院外交及國防委員會今天舉行攸關軍人改革的「陸海空軍軍官士官服役條例修正草案」（俗稱軍改案）公聽會，明天將進行軍改案詢答，朝野黨團各自動員備戰。    退伍軍人團體八百壯士下午在立法院外展開護憲維權誓師大會，並於下午3時許遊行，當遊行隊伍行經立法院大門時，群眾開始推擠、突破警方架設在立法院前的拒馬，並投扔寶特瓶、塑膠椅及煙霧彈至立法院內，並有少數群眾翻牆進入立法院內，但隨即遭警方壓制逮捕。    衝突過程中，有3名執勤員警的臉部遭到抗議民眾潑灑不明液體，目前皆已到立法院醫務室進行清理與治療。目前立法院正門推擠仍在持續。（編輯：溫貴香）1070425反年改八百壯士衝立院 員警記者混亂中受傷（中央社記者黃麗芸台北25日電）反年改團體八百壯士今天在立法院外集會抗議，下午發動攻勢拆拒馬和鐵馬護欄，部分群眾翻牆衝進立法院，許多人還朝內丟寶特瓶，有數名員警和記者都在混亂中受傷。    立法院軍改公聽會與促轉會人事同意權審查今天在個別委員會登場，八百壯士團體一早就在立法院外集結，舉辦「捍衛退休金權益暨宣揚憲改理念」集會活動，極力反對軍版年改法案。    警政署長陳家欽上午在立法院答詢說，根據台北市警察局統計，今天約出動1200名警力，是不得已的做法。    大約下午3時許，八百壯士開始發動激烈攻勢，拆除立法院周遭數處拒馬和鐵馬護欄，部分群眾還翻牆衝進立法院內，警方持續增援警力前往支援。    現場群眾持續高喊「警察後退」，許多人也持續往立院內丟擲寶特瓶和遞送旗竿，甚至拋套索套住立院大門企圖拉倒，一旁則將鐵馬護欄架上圍牆做為橋樑進入立法院，部分人也攀上行道樹上高喊反年改訴求。    由於現場混亂，有部分員警和記者都受傷，目前市警局仍在持續統計人數。（編輯：劉政權）1070425延伸閱讀》警政署長：立院外發現長梯 抗議團體可能侵入立法院延伸閱讀》不滿軍改公聽會4小時散會 藍委揚言下週再排"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 16:00:01 SGT","Type":"Link","Likes":"106","Comments":"18","Shares":"3","Love":"1","Wow":"3","Haha":"7","Sad":"1","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2420035114688621","Message":"馬英九說，面對種種莫須有的指控，自己一向全力配合北檢的偵查，換來的卻是長達14.5個小時的「疲勞訊問」，以及鋪天蓋地對外散佈不實偵查資訊。","Link":"http://www.cna.com.tw/news/asoc/201804250186-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"北檢查三中案 馬英九：對今天所有詢問行使緘默權","Description":"台北地檢署偵辦「三中案」，今天上午傳訊前總統馬英九等人。馬英九庭後指出，在本案偵查程序合法性...","Sponsor Id":"","Sponsor Name":"","Score":"140.0","article":"（中央社記者王揚宇台北25日電）台北地檢署偵辦「三中案」，今天上午傳訊前總統馬英九等人。馬英九庭後指出，在本案偵查程序合法性的疑慮還沒有釐清等情況，今天他行使緘默權。馬英九強調：「我從政30多年以來，一向奉公守法、清廉自持，絕對禁得起檢驗。我相信，只要台北地檢署沒有奉命一定要起訴我，能夠公正、客觀、完整、詳實的檢視所有事證，就會知道我沒有犯罪。當然，如果台北地檢署另有考量，我雖不好戰，但也從不畏戰。」馬英九說，自從他卸任公職2年以來，面對種種莫須有的指控，自己一向全力配合北檢的偵查，換來的卻是長達14.5個小時、被外界批評的「疲勞訊問」，以及鋪天蓋地對外散佈不實偵查資訊，企圖引導輿論，毀滅他的人格和名譽。馬英九認為，北檢已違反刑事訴訟法第2條「客觀義務」，以及第245條「偵查不公開」的程序要求，由北檢偵辦相關案件，恐怕已經難期公平。因此，他去年親自告發北檢檢察長邢泰釗、主任檢察官王鑫健涉嫌洩密，並向台灣高檢署聲請，將案件移轉到其他地方法院檢察署偵辦。馬英九表示，這個聲請案，北檢在今年1月19日回函答覆「礙難准許」，而且還是由偵辦三中交易案的黃姓檢察官自己審核決行；這種毫不避諱的球員兼裁判行為，使他深感北檢在本案中對他的處置，恐怕也是「礙難公平」。馬英九說，依據北檢今年2月5日來函表示的法律見解，以及刑事訴訟法第11條的規定，和最高法院34年聲字第11號判例意旨，對於他移轉偵辦的聲請，程序上應該由台灣高檢署處理才合法，怎麼會由已經被質疑難期公平的北檢，自己審核自己是否應該被移轉偵辦？馬英九接著說，對於告發檢察長邢泰釗和主任檢察官王鑫健涉嫌洩密的案件，在他告發的當晚（去年12月13日），在還沒有分案偵查之前，就召開記者會否認洩密，還把責任推給媒體。如此輕率的處置，如何讓人相信北檢的偵辦會對他公平？馬英九指出，雖然北檢傳訊他，必須要到，但是，在本案偵查程序合法性的疑慮還沒有釐清之前，在北檢偵辦本案難期公正客觀的疑慮還沒有消除之際，「我決定行使法律賦予我的權利，對於今天檢察官所詢問的問題，行使緘默權。」國民黨過去遭檢舉賤賣旗下中影、中廣和中視，民國103年最高法院檢察署特別偵查組以「查無不法事證」宣布全案偵結，而三中交易案是在馬英九擔任國民黨黨主席期間完成。 （編輯：李亨山）1070425延伸閱讀》三中案 吳敦義挺馬英九：我們相信你 "},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 15:00:01 SGT","Type":"Link","Likes":"55","Comments":"16","Shares":"0","Love":"0","Wow":"4","Haha":"15","Sad":"7","Angry":"4","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2419999391358860","Message":"士林地院審理浩鼎案，今天傳喚中研院人員釐清技轉過程。前中研院長翁啟惠則發表聲明，重申未涉貪，並表示對這起事件引發產業停滯不前等效應，已非痛心遺憾可以形容。","Link":"http://bit.ly/2qU7IAe","Final Link":"http://www.cna.com.tw/news/firstnews/201804250159-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"翁啟惠：謀殺一位中研院長後 台灣獲得什麼","Description":"翁啟惠民國106年遭士林地檢署起訴貪汙治罪條例收賄等罪...","Sponsor Id":"","Sponsor Name":"","Score":"101.0","article":"（中央社記者蕭博文台北25日電）士林地院今天審理浩鼎案，傳喚中央研究院人員釐清技轉過程。前中研院長翁啟惠則發表聲明，重申未涉貪，並表示對這起事件引發產業停滯不前等效應，已非痛心遺憾可以形容。翁啟惠民國106年遭士林地檢署起訴貪汙治罪條例收賄等罪，檢方指控，台灣浩鼎生技股份有限公司董事長張念慈，以3000張浩鼎股票為對價行賄翁啟惠，冀求翁啟惠以中研院院長身分，協助浩鼎生產醣分子及取得酵素合成法專屬授權。士林地方法院今天開庭詰問證人，翁啟惠透過聲明表示，從未簽署也未介入任何技轉合約，沒有接受浩鼎任何報酬，只是以創作人身分對技轉或材料表示專業意見，何來觸犯貪汙治罪條例？翁啟惠表示，檢方指控他在未與浩鼎簽署備忘錄前，就交付2.23克醣分子，但浩鼎跟中研院本來就有產學合作；而為取得材料還多付了新台幣400萬元，並非無償取得。針對遭檢方指控為貪汙對價的3000張浩鼎股票，翁啟惠澄清，是家族理財基金購買，非免費取得，也非金主贈送。翁啟惠指出，浩鼎案的授權金從新台幣2500萬元，談到最後超過5700萬元，是增加國庫收入的美事一樁，怎會被醜化至此？中研院智財技轉處將中研院的成果以高於市場行情價賣給廠商，這麼優秀的談判人才，應該獲得獎勵，哪來的賤賣國家技術？聲明最後提到，台灣輿論不想要知道真相，在謀殺了一位中研院長的名譽和人格後，台灣又獲得了什麼？獲得國際優秀人才不再返鄉貢獻，正式阻斷歸鄉路，產業因此事件停滯不前，這些已非痛心遺憾四字足以形容。（編輯：黃瑞弘）1070425延伸閱讀》翁啟惠被控內線交易 士檢二度不起訴"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 14:30:00 SGT","Type":"Link","Likes":"16","Comments":"1","Shares":"0","Love":"0","Wow":"1","Haha":"2","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2419974948027971","Message":"「別傻了孩子，只有動畫裡的老鼠才會唱歌！」 誰說的？研究人員說底下這隻帥哥不但會唱，還會自己決定什麼時候該熱唱唷。 #Somewhere_out_there~🎶","Link":"http://bit.ly/2HKv58S","Final Link":"http://www.cna.com.tw/news/aopl/201804250147-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"歌聲悅耳引起科學家關注 「艾斯頓唱歌鼠」求偶一展嘹亮歌喉","Description":"齧齒動物會發出人類聽不見的高頻叫聲，不過有一種...","Sponsor Id":"","Sponsor Name":"","Score":"20.0","article":"（中央社巴黎25日綜合外電報導）齧齒動物會發出人類聽不見的高頻叫聲，不過有一種歌聲悅耳的雄性小型黃褐色老鼠，會為了求偶一展歌喉。法新社報導，中美洲有一種雄性的褐鼷鼠（Scotinomys teguina），會以嘹亮歌聲吸引雌鼠。這種歌聲悅耳的老鼠如今引起科學家關注，他們正試圖解開一個古老謎團：為什麼有些雄性物種，比其他同類花費更多精神在求偶？根據「皇家學會報告生物科學版」（Proceedings of the Royal Society B）今天發表的研究，動物決定求偶或生存的優先順序，取決於牠們儲備能量的多寡。研究共同執筆人、任職德州大學奧斯汀分校（University of Texas at Austin）的勃克哈德（Tracy Burkhard）說：「雄性唱歌鼠唯有在牠們覺得自己擁有足夠精力時，才會『盡全力』高歌，同時保留一些『戰鬥或飛行』的能力。」勃克哈德和研究團隊觀察這種雄性褐鼷鼠唱歌，接著比較牠們血液中某些特定荷爾蒙或營養素的濃度。這種老鼠又稱為「艾斯頓唱歌鼠」（Alston's singing mice）。他們發現，唱歌時間較長且較頻繁的雄鼠，體內「瘦體素」（leptin）濃度較高。瘦體素的分泌與動物身體脂肪量成正比。體脂肪的作用是長期儲備能量。勃克哈德告訴法新社：「我們的研究結果顯示，雄鼠可能會『注意』自己的身體信號，看看還有多少能量可以唱歌，然後視情況調整唱歌力度。」（譯者：葉俐緯/核稿：劉文瑜）1070425 "},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 14:00:01 SGT","Type":"Link","Likes":"29","Comments":"6","Shares":"5","Love":"1","Wow":"1","Haha":"24","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2419926241366175","Message":"各國元首誰跟川普最「麻吉」，答案或許可以從照片看出端倪。 川普今天盛讚來白宮作客的馬克宏「完美」，不但牽手、勾肩搭背、貼臉問候，還親手拍掉馬克宏西裝上的頭皮屑。等歡迎儀式演講完，兩國領袖也大方在媒體前雙手攬牢牢「晃」進白宮。","Link":"http://bit.ly/2qVJeGF","Final Link":"http://www.cna.com.tw/news/aopl/201804250097-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"川普「好喜歡」馬克宏 大讚兩人有特殊關係","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"66.0","article":"（中央社記者鄭崇生華盛頓24日專電）誰是美國總統川普最「麻吉」的外國元首？答案或許是法國總統馬克宏。川普今天盛讚他「完美」，兩人頻有肢體互動展「兄弟情」，兩國第一夫人也是國是訪問「嬌」點。不知是否事前有協調，美國第一夫人梅蘭妮亞（Melania Trump）和法國第一夫人碧姬．馬克宏（Brigitte Macron）在上午的歡迎儀式都以白色造型現身，各展時尚品味，碧姬以米白色連身裙裝外搭同款式的米白色外套，腳踩黑色高跟鞋亮相。在她抵達前，梅蘭妮亞的純白色裙式套裝、頭上戴著寬邊大白帽，和川普（Donald Trump）牽手現身白宮南草坪，吸引眾多媒體目光。兩個第一夫人的白色造型，為華府上午的多雲陰天帶來明亮感，不過，梅蘭妮亞頭頂的大白帽，遮蓋不少深邃的眼妝，難清楚看見她臉上表情，國是訪問歡迎儀式不常見的造型，也引起討論。紐約時報指出，「好人戴白帽、壞人戴黑帽」是西方社會中約定成俗的文化意涵，而梅蘭妮亞的白帽造型，有「令人敬佩、誠實」的寓意。不論這是否是梅蘭妮亞想表達的，可以肯定的是，頭頂大白帽在空間上創造的互動距離，讓川普想「公開秀恩愛」成考驗。當川普與馬克宏都結束歡迎儀式的演說後，川普想和梅蘭妮亞臉貼臉問候，第一時間卻顯得不知如何是好，直到梅蘭妮亞將頭後仰些、川普蹲低至帽緣下才成功。馬克宏的快速臨場反應則展現體貼，他親吻梅蘭妮亞手背、以法國社交文化中常見的方式，表達敬意，隨後也對站在梅蘭妮亞身旁的太太碧姬同禮問候。梅蘭妮亞的白帽造型，出現在上午的所有活動中，包括與碧姬同遊美術館、參與聯合記者會，在室內也都沒拿下，可能因考量脫帽無法呈現完美髮型的緣故。而一向不拘謹的川普則從言行上展現他對馬克宏的欣賞，牽手、勾肩搭背、臉貼臉問候，川普甚至還為馬克宏親手拍掉西裝上不明顯的頭皮屑，不忘說：「我們得讓他（馬克宏）完美無瑕，他可完美了。」川普在歡迎儀式演講完，就大方和馬克宏前後搖晃兩人緊牽的雙手。川普後來還拖著馬克宏的手，走向辦公室，他對與他有約30歲年齡差距的馬克宏欣賞之情，溢於言表，還大讚兩人有「特殊關係」、「我好喜歡他」，逗得馬克宏樂不可支。值得一提的是，馬克宏似乎很懂得如何順川普心意，且以不指責任何人的方式，表達自身意見。像是伊朗核協定，馬克宏不說廢除，而是順著川普心意談到升級強化一個「新協定」，也不忘展現外交禮儀向伊朗遞橄欖枝表示，這需要與伊朗合作。至於貿易規則，他先向川普指出，法國和美國沒有貿易失衡的問題，而法國尊重也遵守世界貿易組織（WTO）規則，強調這是美國和許多國家共同創造的，能找到方法讓它變得更好。而全球面臨鋼鋁產能過剩，非歐洲造成，美國和盟友密切合作，能解決問題，他對法美未來及兩國關係有信心。馬克宏不斷強調法美有「自由」的共同價值與深厚歷史情誼，並訴求法國、歐洲與美國須並肩合作，才能對抗否定歷史及分化世界的侵略性國族主義，打造嶄新且強大多邊體系，能保護正面臨挑戰的多元與民主。（編輯：陳惠珍）1070425"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 13:30:00 SGT","Type":"Link","Likes":"23","Comments":"5","Shares":"1","Love":"0","Wow":"1","Haha":"3","Sad":"1","Angry":"6","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2419901471368652","Message":"北市警掌握情資，今天上午在八百壯士帳棚區蒐證，除了代管汽油桶外，還扣留了6條鐵鍊、1把油壓剪和6個鐵鈎等多項危險物品。 警政署長陳家欽說，在立法院場外還有發現長梯，抗議團體可能侵入立院。》http://bit.ly/2HQddcH:=:http://www.cna.com.tw/news/firstnews/201804250135-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link":"http://bit.ly/2qXCPdW","Final Link":"http://www.cna.com.tw/news/asoc/201804250105-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"八百壯士反年改 警方代管汽油桶等危險物","Description":"立法院軍改公聽會與促轉會人事同意權審查今天在個別委員會登場，八百壯士上午在立法院外…","Sponsor Id":"","Sponsor Name":"","Score":"40.0","article":"（中央社記者黃麗芸台北25日電）立法院軍改公聽會今天登場，反年改團體八百壯士集會抗議，但網路上有人號召攜帶危險物品，台北市警察局依法在帳棚區蒐證及扣留代管汽油桶、鐵鍊和油壓剪等危險物品。立法院軍改公聽會與促轉會人事同意權審查今天在個別委員會登場，八百壯士上午在立法院外大集結，舉辦「捍衛退休金權益暨宣揚憲改理念」集會活動，力擋軍版年改法案通過。市警局今天發布新聞稿說明，掌握到網路及相關社交群組，有人號召群眾攜帶大型油壓剪等危險物品，且現場將發放迷彩偽裝面膏，以利隱藏身分等等，明顯違反集會遊行法規定。在上午9時20分許，經獲在場人同意後，警方在八百壯士帳棚區進行蒐證，同時扣留代保管汽油桶1桶、鐵鍊6條、油壓剪1把和鐵鈎6個等危險物品。八百壯士今、明兩天發動包圍立法院動員令，立法院外周遭層層拒馬、鐵欄杆戒備。市警局呼籲，對年改有不同意見的民眾，應理性、和平表達意見，若非集會遊行必備物品，且可能用為攻擊之用，可依集會遊行法規定，不問屬於何人所有，均得扣留並依法處理。（編輯：李錫璋）1070425"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 12:30:00 SGT","Type":"Link","Likes":"108","Comments":"8","Shares":"14","Love":"1","Wow":"4","Haha":"2","Sad":"2","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2419822578043208","Message":"行銷創意被「免費採用」、棄用的提案竟然已上線，還有合作廠商來「騙稿」轉售？和中國大陸企業打交道，他們真心覺得好累。 一位在台陸合資公司任職的台籍員工認為，中興通訊被美國以7年禁令制裁，暴露了陸企普遍欠缺的「履約精神」。","Link":"http://bit.ly/2HV3wap","Final Link":"http://www.cna.com.tw/news/firstnews/201804250055-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"與陸企打交道為何困難？中央社特派帶你換個角度看中興通訊案","Description":"中央社駐上海特派員陳家倫/4月25日 中興通訊違反制裁協議遭美國「斷片」，中…","Sponsor Id":"","Sponsor Name":"","Score":"139.0","article":"中央社駐上海特派員陳家倫/4月25日中興通訊違反制裁協議遭美國「斷片」，中國官民卻高呼要在核心技術「彎道超車」，彷彿有了「技術底氣」就能任性。中國見解總是如此獨到，以致很難明白和陸企打交道究竟有多累。中興通訊是中國通訊設備供應商，伊朗是中興通訊重要的外銷市場，在利益驅使下，中興通訊不顧美國對伊朗的出口管制，2010年透過在北京註冊的空殼公司向伊朗販售多家美國科技公司的技術。中興通訊2017年向美方繳納逾8億美元罰款，並簽署和解協議，中興通訊答應嚴懲涉案員工，包括開除4名高層及對35名員工進行訓斥或削減獎金。但中興通訊最後只開除4名高層，另外35名員工不僅未懲處，甚至還打算內部表揚。美國商務部4月16日對中興通訊祭出7年的「禁售令」，不准美國的廠商再賣零組件或晶片給中興通訊。由於中興通訊在技術上高度仰賴外力，遭美國「斷片」後，自稱進入「休克狀態」。整起事件在中國被操作為政治事件，將其視為中美近期貿易對峙中的最新進展。中共總書記習近平在一場會議中指示，「核心技術是國之重器」；中共中央政治局會議也指出，要加強關鍵核心技術攻關。中國民間與官方連成一氣，普遍沉溺在技不如人的悲憤中，認為中國必須趕緊在核心技術上「彎道超車」，才能不受制於人，才能真正強大，對中興通訊違法事實存而不論，這場失焦的集體鼓譟，一時間讓人摸不著頭緒。有分析將中興通訊遭制裁案解釋為傾向「人治」的中國企業「走出國門」後所出現的「法治化不適應症」。於此，不免令人好奇，一旦主客調換，在中國這個世界最大市場和陸企打交道、做生意的人，反過來要適應的事又會是什麼？來自台灣的小艾在一家台陸合資的公司任職，他認為中興通訊遭制裁一事，暴露了陸企普遍欠缺的「履約精神」。小艾洩氣地表示，在大陸工作的6年多來，專業大約只用上3成，其他都是在為合作廠商的失信行為救火。小艾提及，先前公司和一家大陸中央級媒體的業務代理商合作，對方答應協助企業新聞露出，半年合約期間，這個代理商只有前兩個月在做事，之後就很難取得聯繫，小艾於是站上原告代理人的席位，控告代理商違約。出乎小艾意料的是，這家代理商雖持有官方核發的營業執照，但註冊地址竟是一戶普通民宅；當小艾直接找上這家中央級媒體時，發現在層層轉包的商業模式中，所謂的代理商成了防火牆，中央級媒體不用負任何責任。廣告人阿普，到大陸發展10多年，他的行銷創意疑似剛被大陸一家電商巨頭「免費採用」。阿普看見自己還在努力完滿的點子竟被挾有強大資源的財團實現，落得要回頭去向它們討教、請益，而這樣的情況已非首次。阿普提醒，在大陸比稿、談合作真的要很小心，有時一比完稿，對方表面上不採用這個提案，但幾個月後就會看到被棄用的提案竟然上線；至於某些表態要合作的廠商，有些也是來「騙稿」，目的在於轉售他人創意。小艾和阿普認為，中國企業普遍欠缺法治社會所應有的履約精神，內部作業也沒有準則、程序，這樣的問題一直存在，之所以沒被凸顯，說白了就是整個環境都這樣，「無厘頭和無厘頭做生意」，就很難看見彼此的問題。中國近來不斷強調「工匠精神」、「依法治國」，就是因為還做不到，才會設定這樣的目標。中國逐步經濟改革的過程，外界紛紛呼籲要建立法治市場、保護智慧財產權，無一不是與「中興通訊們」打交道後的心得。健全一個開放、法治的經濟體需要時間，中國有後發劣勢，畢竟在1980年以前，這個國家幾乎沒有私人企業。此次若能正確對焦中興通訊被「斷片」一事，不僅能優化營商環境，更有助打造受人尊敬的「製造強國」。（編輯：周慧盈）1070425延伸閱讀》美封殺中興通訊傷多大 台廠這樣看延伸閱讀》遭美封殺 富比世：中興通訊恐聲請破產"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 12:00:00 SGT","Type":"Link","Likes":"68","Comments":"0","Shares":"2","Love":"0","Wow":"2","Haha":"6","Sad":"0","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2419864921372307","Message":"為什麼球速飆到100英里、賞了人家7K還拿不到勝投啊？ 來，讓小編來跟各位解釋一下。6局下轟出全壘打的那個麥坎葛格啊，他大聯盟生涯13個球季以來，一共拿過6次、6次銀棒獎唷。","Link":"http://bit.ly/2HQb29f","Final Link":"http://www.cna.com.tw/news/aspt/201804250069-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"大谷翔平戰太空人5.1局飆7K  隊友挨轟 到手的勝投飛了","Description":"（▲左下圖取自維基共享資源，作者Keith Allison，CC BY-SA 2.0）美國職棒MLB洛杉磯天使「二刀流」日籍球星大谷翔平今天...","Sponsor Id":"","Sponsor Name":"","Score":"79.0","article":"（中央社休士頓24日綜合外電報導）美國職棒MLB洛杉磯天使「二刀流」日籍球星大谷翔平今天客場投球，出戰休士頓太空人投5.1局飆7次三振，退場時還保有1分領先，但接手的隊友挨轟，使他無緣勝投。大谷翔平開季前2週拿下2勝後，上一場對波士頓紅襪投2局失3分，因手指水泡提前退場，本季第4場先發投球遭遇太空人。大谷翔平本季前3場先發投球，前2場對運動家、1場對紅襪，戰績2勝1敗、防禦率3.60。大谷翔平今天面對去年世界大賽冠軍，共投98球5.1局送出7次三振，最快球速100英里。他面對24名打者，被敲6支安打，包括5局下費雪（Derek Fisher）2分全壘打，共失4分。大谷翔平在第6局一人出局時退場，壘上有一名跑者，天使以4比3領先太空人。接手的中繼投手阿爾瓦雷茲（Jose Alvarez）遭到麥坎（Brian McCann）砲轟，其中1分記在大谷翔平帳上。隊友挨轟之後，天使反倒4比5落後，大谷翔平眼看到手的勝投飛了。（譯者：林宏翰/核稿：徐睿承）1070425"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 11:30:00 SGT","Type":"Link","Likes":"312","Comments":"3","Shares":"12","Love":"15","Wow":"1","Haha":"1","Sad":"222","Angry":"2","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2419800224712110","Message":"小郭、家豪，任務結束、一路好走。 在場人員一邊敬禮一邊流淚，直到車隊遠離、指揮官喊出禮畢，他們才拭去臉上的淚水。第四公路警察大隊副大隊長說「兄弟永遠是兄弟」，希望下輩子能再當同事。","Link":"http://bit.ly/2qVKpWH","Final Link":"http://www.cna.com.tw/news/firstnews/201804250059-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"【影片】為殉職同事送行 上百國道警淚眼行禮","Description":"國道公路警察局第四公路警察大隊兩名員警執勤時遭撞死，遺…","Sponsor Id":"","Sponsor Name":"","Score":"568.0","article":"（中央社記者楊思瑞台南25日電）國道公路警察局第四公路警察大隊兩名員警執勤時遭撞死，遺體今天由台南市柳營祿園殯葬園區移靈到台南市立殯儀館，車隊繞行至兩人所屬的新市分隊，逾百名員警淚眼行禮相送。國道公路警察局第四公路警察大隊員警郭振雄和葉家豪，23日清晨在國道1號南下台南麻豆路段攔查違規大貨車，於路肩製單舉發時，遭行駛於外線車道的一輛大貨車撞擊，導致兩人及遭舉發違規的大貨車蕭姓駕駛當場死亡。兩名員警的遺體上午移靈至台南殯儀館，國道警方出動巡邏車隨行，車隊由國道1號新營交流道南下，至永康交流道迴轉北上，繞行至兩人所屬的國道第四大隊新市分隊隊部。國道四大隊、五大隊、八大隊共出動150名員警、32部巡邏車列隊致意，在移靈車隊準備離開前，由指揮官下令後齊聲高喊「小郭、家豪，任務結束、一路好走」，所有在場人員情緒潰堤，一邊敬禮一邊流淚。當車隊遠離，指揮官下令禮畢時，每人才動手拭去臉上淚水。國道公路警察局第四大隊長蕭裕仁受訪時表示，郭振雄與葉家豪都是工作認真、表現很好的同仁，發生這樣的事讓大家感到很難過。今天送兩人最後一程，希望他們一路好走。副大隊長王怡仁受訪時情緒仍難平復，他說，希望下輩子能再當同事，兄弟永遠是兄弟，會永遠懷念他們。（編輯：黃瑞弘）1070425延伸閱讀》國道警執勤風險高 近8年4死33傷延伸閱讀》國道員警危險加給 擬每月5061元"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 11:00:01 SGT","Type":"Link","Likes":"1411","Comments":"60","Shares":"89","Love":"5","Wow":"45","Haha":"8","Sad":"103","Angry":"9","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2419777264714406","Message":"豐源國小校長說，學校開放這麼多年來，漸漸地發現孩子們心中不平衡，覺得「打掃校園環境是為了觀光客」，校園裡有些東西被破壞也造成困擾。 校方希望社會各界體諒，讓學校回歸教育應有的價值。","Link":"http://bit.ly/2qUq9EM","Final Link":"http://www.cna.com.tw/news/firstnews/201804250046-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"決定不忍了！屢遭遊客破壞 全台最美國小貼公告謝絕參觀","Description":"台東市中華路上的豐源國小，2012年3月10日新校舍落成啟用，因有...","Sponsor Id":"","Sponsor Name":"","Score":"1730.0","article":"（中央社記者李先鳳台東縣25日電）全台最美國小之稱的台東市豐源國小因不堪校園屢遭遊客破壞，校方今天在學校網頁、官方臉書及校園內張貼公告謝絕遊客參觀，「即日起不開放校園」。台東市中華路上的豐源國小，2012年3月10日新校舍落成啟用，因有農村的悠閒風味，也有海洋的浪漫風情，外觀白牆藍瓦的建築，搭配教堂式窗櫺，是全台獨有的藍白歐式建築小學，吸引不少遊客前往探訪拍照，甚至一日高達2000、3000名遊客進入校園遊覽，成為熱門景點。校長吳秀金說，學校開放這麼多年來，漸漸地發現孩子們心中不平衡，因覺得打掃校園環境是為觀光客；還發現學校中有些東西被破壞造成困擾；也因為假日對外開放，以致學校無法在假日舉辦任何活動，所以希望社會各界體諒，讓學校回歸教育應有的價值。經過全校教師開會討論，一致決定包括假日，非假日不再對外開放。校方今天公告謝絕遊客參觀，「即日起不開放校園，希望社會各界讓學校成為教育、為莘莘學子承擔重要責任的地方」。（編輯：劉政權）1070425由於校園屢遭遊客破壞，且影響學生假日於學校的學習活動甚鉅；本校即日起不開放校園，讓學校為「教育」、為「莘莘學子」承擔重要責任！感謝您的體諒與支持！ 臺東市豐源國小全體親師生 敬上 107.4.24"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 10:30:01 SGT","Type":"Link","Likes":"23","Comments":"0","Shares":"3","Love":"0","Wow":"0","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2419737161385083","Message":"不管想不想要、需不需要，關於施打麻疹疫苗，有一件事你應該要知道：接種之後，疫苗要經過2週才會產生保護力。 衛福部長說，現在不鼓勵民眾積極施打疫苗，專家提醒也，台灣20年來沒有麻疹嚴重個案，特別情況才需要打疫苗。http://bit.ly/2HYXuG3:=:http://www.cna.com.tw/news/ahel/201804230334-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link":"http://bit.ly/2HZeJqz","Final Link":"http://www.cna.com.tw/news/firstnews/201804250037-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"麻疹疫苗搶打沒意義 衛福部提醒防疫2件事更重要","Description":"衛福部長陳時中今天說，現在麻疹疫情不是大流行，民眾不要恐慌…","Sponsor Id":"","Sponsor Name":"","Score":"26.0","article":"（中央社記者陳偉婷台北25日電）衛福部長陳時中今天說，現在麻疹疫情不是大流行，民眾不要恐慌，搶打疫苗沒意義，較重要的事是積極追蹤接觸者落實自主管理，且民眾要防護應勤洗手、戴口罩、少出入人多處。麻疹疫情持續受到關注，立法院社會福利及衛生環境委員會上午邀衛生福利部長陳時中列席報告「現階段麻疹疫情現況及相關因應措施專案報告」。陳時中會前受訪回應目前疫情是否「前所未有」時表示，10年有一波疫情比現在更嚴重，近3年則是平均每年10餘例，目前國內共有23例，「當然不能算是大流行」，最重要的是民眾不要恐慌，台灣的群體保護力相當足夠。有關麻疹腮腺炎德國麻疹混合疫苗限定提供，陳時中表示，現在不鼓勵民眾積極施打疫苗，專家提醒，這20年來在台灣疫苗政策下，沒有麻疹嚴重個案發生，特別情況才需要打疫苗。疫苗接種後也要2週才會產生保護力，民眾搶打沒有意義。陳時中說，目前重要的事情是積極監測個案和接觸者，做好自主健康管理，且民眾要及時防護應戴口罩、勤洗手，少出入人多的地方。目前疫苗施打以具有較高感染風險或傳播風險的1981年（含）以後出生的「台北市、新北市、桃園市醫學中心急診室醫護人員」及「桃園國際機場機組人員」列為優先建議接種對象。陳時中說，會有此安排是因為目前麻疹個案集中在北區，監測範圍也是以北區為主。在醫學中心的急診中心，因出入的人員相對較不健康，若醫護人員染病，可能傳給其他抵抗力差的病人，讓醫護人員優先打是要做出防線。（編輯：黃于）1070425延伸閱讀》麻疹疫苗3天打掉一萬劑 疾管署接手管制延伸閱讀》別搶打麻疹疫苗 醫師：20年沒人重症死亡延伸閱讀》麻疹疫情為何延燒？發病又有哪些症狀？這篇一次看懂"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 10:00:01 SGT","Type":"Link","Likes":"14","Comments":"2","Shares":"1","Love":"0","Wow":"0","Haha":"4","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2419662464725886","Message":"川普去年兩度向前聯邦調查局局長柯米否認曾在2013年環球小姐選美期間，於莫斯科過夜。 不過，根據媒體新挖到的航班紀錄和川普自己的推文，他真的有留宿一晚。》http://bit.ly/2qW5xMh:=:http://www.cna.com.tw/news/aopl/201804240395-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link":"http://bit.ly/2qW5xMh","Final Link":"http://www.cna.com.tw/news/aopl/201804240395-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"證據說話了...川普澄清沒在俄羅斯召妓 航班紀錄反添疑雲","Description":"去年11月，聯邦眾議院情報委員會就「通俄門」調查約詢川普的前保鑣希勒…","Sponsor Id":"","Sponsor Name":"","Score":"21.0","article":"（中央社紐約24日綜合外電報導）美國總統川普去年被爆料2013年曾在莫斯科召妓，他兩度向前聯邦調查局（FBI）局長柯米表示沒有在當地過夜，不過根據航班紀錄與社群媒體貼文，川普確實有留宿一晚。去年11月，聯邦眾議院情報委員會就「通俄門」調查約詢川普的前保鑣希勒（Keith Schiller），國家廣播公司（NBC）引述兩名匿名消息來源指出，希勒作證證實，2013年川普訪俄，在環球小姐選美舉行前，曾參與一場大型商業會議，會後，有俄國與會者主動接近、並願意提供「5名俄國女性」到川普當時於莫斯科下榻的飯店。依照柯米（James Comey）所說2017年與川普會面的狀況，川普表示他的莫斯科之行來去匆匆，連一個晚上都沒待。根據上週司法部交給國會的柯米備忘錄，2017年1月與2月，川普兩度向他否認曾在2013年環球小姐選美期間，於莫斯科過夜。川普2017年5月9日將柯米革職。彭博新聞重建事件發生經過後發現，2013年11月7日，川普在北卡羅來納州慶祝福音派佈道家葛理翰（Billy Graham）的生日，航班紀錄顯示，川普的私人飛機當晚飛回紐約，川普本人顯然不在機上。紐約時報報導，川普是搭拉斯維加斯川普國際飯店大樓（Trump International Hotel and Tower）合夥人魯芬（Phil Ruffin）的私人飛機前往莫斯科。川普使用魯芬飛機的事也在新近出版的書中披露。根據彭博從飛行資料公司FlightAware購得的航班紀錄，魯芬這架機尾編號N443PR的私人飛機於11月7日星期四晚上9時15分由北卡州艾西維爾（Asheville）起飛，飛往莫斯科伏努科夫國際機場（Vnukovo International Airport）。飛機於11月8日某個時刻抵達莫斯科。根據環球小姐選美主辦者阿加拉羅夫（Aras Agalarov），伏努科夫國際機場距川普所待的麗思卡爾頓酒店（Ritz-Carlton）車程不到一小時。川普當天稍晚在Nobu Moscow餐廳的臉書頁面出現，那天晚上他還參加了阿加拉羅夫的生日宴。隔天11月9日星期六，臉書貼文顯示川普當天人在下榻酒店裡，下午則透過推文指自己在莫斯科一遊。當天傍晚他參與環球小姐選美活動，接著參加表定時間是11月10日星期天凌晨1時展開的續攤派對。航班紀錄指出，魯芬這架據說由川普搭乘的飛機，於莫斯科時間凌晨3時58分從伏努科夫國際機場起飛。這架飛機抵達靠近紐約的紐瓦克自由國際機場（Newark Liberty International Airport）時，時間是當地凌晨4時11分。當天傍晚，川普以推文提到自己回到美國，「我才剛從俄羅斯歸來─收穫滿滿。莫斯科是個非常有趣且令人驚奇的地方！」（譯者：徐崇哲/核稿：劉學源）1070424"},{"Name":"中央社新聞粉絲團","Size at Posting":"252091","Created":"2018-04-25 09:00:01 SGT","Type":"Link","Likes":"10","Comments":"1","Shares":"0","Love":"0","Wow":"3","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2419654318060034","Message":"賓州上達比警局局長向台灣媒體證實，孫安佐的委任律師將在預審庭上主張拋棄權利，這表示案件將直接進入下個審判階段。》http://bit.ly/2qV0JXp:=:http://www.cna.com.tw/news/firstnews/201804250020-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link":"http://bit.ly/2qV0JXp","Final Link":"http://www.cna.com.tw/news/firstnews/201804250020-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"孫安佐預審庭如期開 傳律師主張拋棄預審程序","Description":"根據賓州法院公告25日開庭日程，藝人孫鵬、狄鶯之子孫安佐的...","Sponsor Id":"","Sponsor Name":"","Score":"14.0","article":"（中央社記者江今葉賓州米迪亞24日專電）根據賓州法院公告25日開庭日程，藝人孫鵬、狄鶯之子孫安佐的預審庭仍將如期召開。不過，現在傳出孫安佐律師將在庭上主張拋棄預審程序，讓案子直接進入下一個審判階段，這通常表示希望認罪協商。根據賓州法院今天晚間7時的25日開庭日程，以及孫安佐的案卷，原先預計在明天上午8時30分召開的預審庭，仍將照常進行。賓州上達比（Upper Darby）警局局長奇伍德（Michael Chitwood）向台灣媒體證實，孫安佐委任律師將在預審庭上，主張拋棄權利，案件也將直接進入下個審判階段，一般預料將進行認罪協商。（編輯：屈享平）1070425延伸閱讀》孫安佐擁槍械和逾1600發子彈 美國警方記者會全文延伸閱讀》抵美後狄鶯孫鵬持續神隱 透過律師發聲明籲尊重隱私延伸閱讀》可倫拜高中血案19週年 全美學生走出教室籲加強槍管"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-25 08:31:50 SGT","Type":"Link","Likes":"48","Comments":"4","Shares":"0","Love":"3","Wow":"6","Haha":"16","Sad":"0","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2419634448062021","Message":"讀者feedback時間～ 看到標題後，會聯想到海倫凱勒的人請打心，跟小編一樣一秒想到哈利波特的人，就來張笑臉吧！ #跟蛇說話叫爬說語 #跟鳥聊天應該叫什麼語呢","Link":"http://www.cna.com.tw/news/aopl/201804240386-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"小時候喪失八成聽力 48歲動物園員工竟然懂得鳥兒在說什麼","Description":"（▲圖取自Wildlife Reserves Singapore臉書）園內的其他工作人員戲稱這位鳥類管理員為「鳥語者」...","Sponsor Id":"","Sponsor Name":"","Score":"78.0","article":"（中央社新加坡24日綜合外電報導）在新加坡裕廊飛禽公園工作的拉薩利，雖然從小因病失聰，但比起園內其他管理員，他與鳥類培養了更親密的情感，同事們戲稱他簡直就是一名「鳥語者」。法新社及新德里電視台（NDTV）報導，拉薩利（Razali Bin Mohamad Habidin）嬰兒時期因病喪失八成聽力，他在裕廊飛禽公園（Jurong Bird Park）工作20多年，如今已是鳥類第二號管理員。拉薩利透過鳥類的聲音、姿勢及肢體語言與牠們溝通，他告訴法新社，他透過「行為及個性」來辨別鳥類。拉薩利交互運用手勢和馬來語與鳥類交流，他說：「牠們都是我的朋友」。園內的其他工作人員戲稱這位48歲的鳥類管理員為「鳥語者」，其靈感來自好萊塢電影「輕聲細語」（The Horse Whisperer），影星勞勃瑞福（Robert Redford）在片中飾演一名洞悉馬匹的訓馬師，被人稱為「馬語者」。裕廊飛禽公園表示，拉薩利以特有的方式與鳥類溝通，園內鮮少人能夠辦到，他只要看一眼，就知道這隻鳥是否安好。（譯者：鍾佑貞/核稿：嚴思祺）1070424"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-25 08:02:07 SGT","Type":"Link","Likes":"49","Comments":"4","Shares":"8","Love":"0","Wow":"3","Haha":"2","Sad":"1","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2419612924730840","Message":"食藥署說明，鉀- 40屬於「自然環境中存在的天然放射性物質」，廣泛存在於各種農漁產食品中，與核污染或輻射污染之情形不同。 台鹽強調，若轉發訊息、影片，恐涉及刑法加重誹謗及妨害信用等罪。","Link":"http://bit.ly/2HtDYo8","Final Link":"http://www.cna.com.tw/news/afe/201804240371-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"千萬不要轉發！台鹽報警查含碘鹽輻射謠言源頭 籲民眾勿散播","Description":"近日LINE通訊軟體流傳台鹽產製的「健康減鈉含碘鹽」內含…","Sponsor Id":"","Sponsor Name":"","Score":"67.0","article":"（中央社記者潘智義台北24日電）近日LINE通訊軟體流傳台鹽產製的「健康減鈉含碘鹽」內含鉀-40輻射超標的謠言，台鹽公司提醒，已向警局報案，民眾千萬不要轉發。台鹽強調，民眾若轉發上述訊息、影片將損害台鹽商譽和信用，恐涉及刑法加重誹謗及妨害信用等罪，籲請民眾停止轉發散播。台鹽說明，早於去年9月經過衛生福利部、原子能委員會等官方單位，和台鹽公司聲明澄清，卻仍持續謠傳。台鹽表示，此謠言已經嚴重影響公司聲譽，涉及誹謗等罪，今已向警局報案，並同步向LINE、Facebook等通訊軟體公司檢舉不法，希望找出散播謠言的源頭。台鹽重申，衛福部食品藥物管理署2017年11月30日說明鉀- 40屬於自然環境中存在的天然放射性物質，廣泛存在於各種農漁產食品中，與核污染或輻射污染之情形不同。原能會於2017年9月21日指出，根據每人每日約吃10公克低鈉鹽計算，全年食用鉀造成的輻射劑量遠小於一般人的年有效劑量限值，並無風險，證明台鹽健康減鈉含碘鹽無輻射安全疑慮。世界衛生組織（WHO）更建議成人每天鉀攝取量為3510毫克，且市場上世界知名廠商出品的減鈉鹽產品，皆以鉀取代鈉，已成為國際飲食趨勢。台鹽說，健康減鈉含碘鹽達到調味、減鈉和增鉀的優點，獲得國內外多種獎項肯定，值得消費者信賴。（編輯：林興盟）1070424"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-25 07:34:47 SGT","Type":"Link","Likes":"27","Comments":"0","Shares":"0","Love":"0","Wow":"0","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2419581918067274","Message":"早安！今天的各報頭條整理好了，請慢用。 #小編報頭條 聯合報》當沖降稅延長生變數 http://bit.ly/2Hs8Wso:=:http://www.cna.com.tw/news/afe/201804240336-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost 蘋果日報》司機害3死 血汗連上22天班 http://bit.ly/2qSz7SP:=:http://www.cna.com.tw/news/firstnews/201804240065-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost 中國時報》吳茂昆、慶富交情深 自由時報》拒捕遭斃 免國賠","Link":"http://bit.ly/2vDYJaQ","Final Link":"http://www.cna.com.tw/news/firstnews/201804255001-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"4月25日台灣各報頭條速報","Description":"聯合報》當沖降稅延長生變數 | 重點新聞","Sponsor Id":"","Sponsor Name":"","Score":"27.0","article":"聯合報》當沖降稅延長生變數（中央社網站）聯合報25日報導，當沖證交稅減半優惠在27日屆滿一年，立法院日前三讀通過「證券交易稅條例」修正案，將優惠期延長至2021年底。不過，為抗議民進黨政府處理軍人年金改革態度蠻橫，國民黨團24日在立法院會散會前突襲，成功就證交稅修正案等4案提出復議，當沖降稅延長案恐出現空窗期。中國時報》吳茂昆、慶富交情深（中央社網站）中國時報25日報導，教育部長吳茂昆以物理學專才擔任東華大學校長，又跨足生技業，到美國開公司，赴大陸申請綬草萃取技術專利，而國民黨立委柯志恩日前踢爆，由涉嫌詐貸63億的慶富董事長陳慶男成立的「陳水來文教基金會」曾指名捐60萬給吳作綬草研究，吳還是基金會董事，外界這才得知，原來新教長與造船業也有淵源，三棲角色，亨通的人脈，令人咋舌！蘋果日報》司機害3死 血汗連上22天班（中央社網站）蘋果日報25日報導，放任司機疲勞駕駛，猶如酒駕、草菅人命！聯全通運貨車司機陸乙豪前天疲勞駕駛12小時，在國道1號麻豆路段他才瞇上眼，就撞死2名警察與1名違規司機。高市勞工局24日到聯全路竹營業處所勞檢，赫見陸已連上22天班，且有7天一天工作逾12小時，加班達66小時，逾法定的46小時，且未給合法間隔休息時間等3項違規，創勞工局歷年違規連續上班之最，依違「勞基法」對聯全重罰300萬元。自由時報》拒捕遭斃 免國賠（中央社網站）自由時報25日報導，台中市警局霧峰分局員警2016年追捕毒販洪健修，洪開槍拒捕及倒車衝撞警方，員警將洪擊斃，家屬提告要求警方國家賠償680萬元；新竹地方法院法官審理認為，警方因情況急迫開槍，「對此瞬間發生的動態變化，無法期待警方能分毫不差地擊中輪胎」，依此認定警方執法無故意或過失，判決免賠。"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-25 07:00:01 SGT","Type":"Link","Likes":"30","Comments":"0","Shares":"5","Love":"0","Wow":"1","Haha":"0","Sad":"7","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418978051460994","Message":"確定在6月結束營業的金石堂城中店，擁有著濃厚文化氛圍和獨特百年洋樓面貌。而這棟樓訴說著的又是什麼樣的歷史，讓古建物專家告訴你↓","Link":"http://bit.ly/2K8h4jw","Final Link":"http://www.cna.com.tw/news/ahel/201804240360-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"金石堂城中店 文化氛圍隨時代變遷轉移","Description":"金石堂城中店決定於6月劃下句點，古建物專家李乾朗說...","Sponsor Id":"","Sponsor Name":"","Score":"43.0","article":"（中央社記者羅苑韶台北24日電）金石堂城中店決定於6月劃下句點，古建物專家李乾朗說，這棟樓1912年落成時即是書店，後來一度轉做他途，到金石堂1980年代進駐又成為書店，如今隨時代變遷，又將不是書店了。李乾朗告訴中央社記者，重慶南路這一帶當時地名本町，在1912年時，都是2、3層樓高的新古典主義文化復興風味洋樓，文化氛圍濃厚。他說：「金石堂城中店這棟樓和周圍其他建築不同，是唯一具日本唐博風的建築，有弧線屋頂及欄杆；後來弧線屋頂被打掉了，但內部還留有痕跡。」李乾朗表示，金石堂進駐時，當時沒有文化資產保護的觀念，外觀有破壞，目前這棟樓應是列冊的古蹟觀察名單。金石堂圖書營運企劃處協理汪信次表示，金石堂30多年前租下這棟獨棟百年洋樓，花了好幾百萬加強建築結構體；3年前又大筆投資改裝，當時希望能藉此振興重慶南路書街。無奈，現在面臨租約到期，房東不再續約的局面，金石堂撤守城中店據點。城中店現有瑪德蓮書店咖啡，牆上以法文印普魯斯特「追憶似水年華」寫到瑪德蓮甜點的片段、金石生活學堂，固定舉辦講座和新書發表會，及台灣主題書區，著重台灣人文、歷史書及相關特色商品。另外，過去來參加講座或活動的作家留下的簽名咖啡杯，在店內陳列展示，汪信次說，未來將留下珍藏。（編輯：施燕飛/管中維）1070424"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-25 05:00:01 SGT","Type":"Link","Likes":"7","Comments":"0","Shares":"1","Love":"0","Wow":"1","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418762878149178","Message":"加拿大政府指這起衝撞行人事件是蓄意攻擊，警方目前研判凶嫌因精神疾病犯案的可能性較高。","Link":"http://bit.ly/2HOr82X","Final Link":"http://www.cna.com.tw/news/firstnews/201804240301-1.aspx?utm_source=international.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"中央社就給你「國際新聞」","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"9.0","article":"（中央社多倫多24日綜合外電報導）加拿大最大城市多倫多23日下午發生廂型車衝撞行人事件，國家廣播公司新聞網（NBC News）引述美國及加拿大執法官員報導，警方目前研判凶嫌因精神疾病犯案的可能性較高。這起加拿大政府指為蓄意攻擊的事件，至少造成10人死亡，15人受傷。多倫多警方表示，嫌犯將於今天上午10時（台北時間晚上10時）首次出庭。以下是目前已知的事件要點：●事件始末加拿大警方於23日下午1時26分接到緊急報案電話稱，一輛廂型車在多倫多市中心繁忙的央街（Yonge Street）衝撞行人。多倫多警察局長桑德斯（Mark Saunders）表示，一輛白色出租廂型車在午餐時間沿著街道或人行道加速行駛約1公里。下午1時52分，警方在前保險桿凹陷的犯案車輛附近逮捕一名男子。●死傷人數警方起先說有8到10名行人遭廂型車衝撞，但他們後來表示，事件造成10人喪生，15人受傷，其中有些人傷勢嚴重或性命危急。幾百公尺街道上可見被橘布覆蓋的屍體，警方努力查證他們的身分。●犯案駕駛警方查出犯案駕駛為來自多倫多郊區的25歲男子米納希安（Alek Minassian）。警方表示，米納希安查無犯罪前科，他們希望可以藉由偵訊得知他的動機。社群媒體的照片顯示，米納希恩被捕前與警方對峙，當時他左手還拿著某種物品。●「蓄意」行動警員在米納希恩趴下時，將他的雙手銬住。桑德斯告訴記者：「這絕對像是蓄意行徑。」他說，米納希恩當時開在街道及人行道上。加拿大公共安全部長古岱爾（Ralph Goodale）表示：「根據目前掌握到的資訊，這起事件似乎與國家安全無關。」（譯者：鍾佑貞/核稿：劉學源）1070424延伸閱讀》多倫多廂型車衝撞10死15傷 目擊者憶事發經過延伸閱讀》多倫多廂型車輾人攻擊 犯嫌無犯罪紀錄延伸閱讀》廂型車衝撞人群 多倫多街頭濺血一片狼藉"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-25 00:00:01 SGT","Type":"Link","Likes":"108","Comments":"1","Shares":"1","Love":"1","Wow":"3","Haha":"4","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418886378136828","Message":"林家三兄弟感情超麻吉！低調返台看弟弟林書緯出賽的Jeremy Lin 林書豪被問到會不會加盟SBL時，回答Never say never。","Link":"http://bit.ly/2K6aB8Z","Final Link":"http://www.cna.com.tw/news/firstnews/201804240342-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"林書豪夢想和弟弟聯手 加盟SBL非不可能","Description":"綁著雷鬼髮辮，掛著招牌笑容，NBA台裔美籍球員林書豪今天…","Sponsor Id":"","Sponsor Name":"","Score":"118.0","article":"（中央社記者龍柏安台北24日電）綁著雷鬼髮辮，掛著招牌笑容，NBA台裔美籍球員林書豪今天造訪新莊體育館看他弟弟林書緯出賽。他透露，和弟弟聯手是他的夢想，未來是不是可能加盟SBL，他說Never say never。美國職籃（NBA）布魯克林籃網當家後衛林書豪，近來低調返台，前往高雄巨蛋觀看超級籃球聯賽（SBL）總冠軍賽，當時他坐在觀眾席上引發球迷驚呼，今天他再次前往台北新莊球場觀賽，也吸引大批媒體到場。SBL總冠軍賽是由富邦勇士出戰璞園建築，林書豪的弟弟林書緯就是效力富邦，豪哥賽前在熱身球場簡短接受訪問，表示過去從來沒有機會看弟弟比賽，因球季彼此重疊，所以弟弟有比賽的時候，他也在比賽。「今年非常特別，因為他打到SBL決賽，我們球隊沒進季後賽，所以才有這個機會。」林家三兄弟感情超麻吉，林書豪被問到是否希望有朝一日可以兄弟聯手一塊打比賽，他說：「當然，這是我的夢想，希望可以。」他並開玩笑說，目前在當牙醫的老哥應該也褪下白袍，3人一起更棒。目前仍在NBA打拚的林書豪強調，由於彼此的職業道路不太一樣，或許到了生涯尾聲，他會考慮到亞洲來和弟弟聯手，有媒體追問他是否會加盟SBL，對此他表示還不知道，他也不能保證什麼，但Never say never，大家等著看吧。身為美國亞裔的典範，林書豪深知弟弟一路走來，始終都會被外界拿來跟他比較，他強調每年都會和弟弟一塊訓練，因此林書緯的身手他最清楚。「我知道他很強，很多人說他太瘦，一直小看我弟弟，我對此非常生氣，到現在還是會有粉絲、對手或媒體朋友，會覺得因為他是我弟弟，所以不值得這一切。」林書緯加盟富邦後只用了3年，就成功帶領球隊打進SBL總冠軍賽，對此林書豪坦言，他一點都不意外，不過也強調：「我對他感到非常驕傲。」（編輯：施燕飛/吳協昌）1070424延伸閱讀》林書豪自認歸隊時 扮演籃網防守端隊長延伸閱讀》林書豪到高雄看SBL 球迷好驚喜"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 23:30:00 SGT","Type":"Link","Likes":"200","Comments":"0","Shares":"4","Love":"4","Wow":"7","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418818614810271","Message":"小編表示：天阿，這也太幸運了吧！🤣🤣🤣","Link":"http://bit.ly/2K8Dmlv","Final Link":"http://www.cna.com.tw/news/aspt/201804240331-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"火箭一哥哈登送禮扔球鞋 給了來自台灣的他","Description":"美國職籃NBA休士頓火箭今晚在客場以119比100擊敗明尼蘇達灰狼...","Sponsor Id":"","Sponsor Name":"","Score":"215.0","article":"（中央社明尼阿波利斯23日綜合外電報導）美國職籃NBA休士頓火箭今晚在客場以119比100擊敗明尼蘇達灰狼，取得季後賽首輪聽牌。一位23歲台灣男大生到場支持火箭，還獲得火箭一哥哈登贈送球鞋。「休士頓紀事報」（Houston Chronicle）報導，火箭一哥哈登（James Harden）率領火箭以119比100取勝後，火箭在季後賽首輪取得3比1聽牌優勢。哈登更在賽後把自己的運動鞋丟給觀眾席中的楊同學。楊同學從台灣搭機飛行1萬1487公里，來到明尼蘇達州明尼阿波利斯（Minneapolis）標靶中心（Target Center），在今晚首次親臨現場觀看他最喜歡的NBA球隊比賽。就讀國立台灣大學的楊同學，早於姚明和麥格瑞迪（Tracy McGrady）時期就成為火箭球迷，他說這趟旅行很貴，「但這可是季後賽」。他目前住在明尼阿波利斯的高中同學家裡，接下來還會前往火箭主場觀看季後賽首輪第5戰，然後29日才回台灣。楊同學表示：「這是我第一次來到美國，這是個來這裡的很好理由。很令人興奮。」他還帶著一面標語，上頭寫著：「在台灣總是一個人奔跑，但現在是時候了，所以我跨越7138英里來到#LockedIn。」哈登今晚起初手感冷冰冰，但他在第3節反彈灌進22分、全場拿下36分，率隊單節轟下50分，這也是NBA史上季後賽單節第2高的得分。（譯者：陳彥鈞/核稿：林治平）1070424Story behind fan who got James Harden's sneakers after the game https://t.co/Dvn5Ihovi1"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 23:00:02 SGT","Type":"Link","Likes":"60","Comments":"25","Shares":"9","Love":"5","Wow":"2","Haha":"31","Sad":"0","Angry":"4","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418654241493375","Message":"總統表示，廉政工作是各國都必須面對的課題，聯合國對反貪腐也相當重視。 台灣雖不是聯合國正式成員，但落實廉能政府的決心不會輸給任何一個國家。","Link":"http://bit.ly/2Kai0nv","Final Link":"http://www.cna.com.tw/news/firstnews/201804240231-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"讓世界看見 蔡總統：8月公布首份國家反貪腐報告","Description":"總統蔡英文今天表示，今年8月台灣將公布第一份「國家反貪腐報告」…","Sponsor Id":"","Sponsor Name":"","Score":"136.0","article":"（中央社台北24日電）總統蔡英文今天表示，今年8月台灣將公布第一份「國家反貪腐報告」，並邀請國際專家學者參與審查；「我們會讓世界看見，台灣落實廉能政府的執行力。」蔡總統上午接見「中美洲邦交國處理廉政事務機關首長及官員訪問團」，訪賓包括瓜地馬拉檢察總長阿達納（Thelma Aldana）、貝里斯檢察總長裴瑞斐（Michael Peyrefitte）以及中美洲各國廉政機關代表。她說，依據國際透明組織公布的2017年清廉印象指數（Corruption Perceptions Index, CPI），台灣在全球180個國家及地區中排名第29名，這是過去10年來的最佳成績，但不會因此鬆懈。總統說，廉政工作是各國都必須面對的課題，聯合國對反貪腐也相當重視。台灣雖不是聯合國正式成員，但落實廉能政府的決心不會輸給任何一個國家。蔡總統說，與會貴賓都是法律人，且長期投入實務工作，定能體會廉政工作及司法改革的重要性。期盼台灣的經驗可以跟友邦經驗互相對話，並且一起追求進步，也期盼訪團藉由這次參訪，深化與台灣之間的友誼。訪賓包括瓜地馬拉檢察總長阿達納（Thelma Aldana）等，由法務部長邱太三、外交部次長劉德立陪同，國家安全會議秘書長李大維也在座。（編輯：溫貴香）1070424延伸閱讀》總統：從廉政面著手 提升台灣投資環境延伸閱讀》全球清廉度台灣排29名 近6年最高分"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 22:30:00 SGT","Type":"Link","Likes":"93","Comments":"1","Shares":"5","Love":"14","Wow":"4","Haha":"0","Sad":"2","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418987788126687","Message":"雖然醫院已經認定才23個月大的病童治療也無效，但是他的父母不放棄一絲希望，直到最後關鍵那一刻，這孩子...居然奇蹟存活，連醫生都感到意外。 #父母的愛真偉大 #簡直奇蹟","Link":"http://bit.ly/2K9TxPj","Final Link":"http://www.cna.com.tw/news/aopl/201804240362-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"醫院關閉維生系統後...昏迷一年多末期罕病幼童奇蹟存活","Description":"英國末期病童阿菲．伊凡斯患有罕見疾病，醫院認定進一步治療只是徒勞…","Sponsor Id":"","Sponsor Name":"","Score":"119.0","article":"（中央社倫敦23日綜合外電報導）英國末期病童阿菲．伊凡斯患有罕見疾病，醫院認定進一步治療只是徒勞，雙親為此與醫院纏訟多時，院方今天獲高等法院同意後關閉維生系統，病童卻奇蹟存活，讓醫生大感意外。美聯社報導，病童父親湯姆．伊凡斯（Tom Evans）表示，他23個月大的兒子阿菲．伊凡斯（Alfie Evans）沒有任何維生系統協助的狀況下，存活6小時。現在，醫生為他提供氧氣及補充水分。法新社報導，病童父母湯姆．伊凡斯及凱特．詹姆士（Kate James）上訴高等法院，延遲關閉阿菲維生系統，以便讓他們有時間展開新的治療嘗試。法官海登（Anthony Hayden）今天接受院方說法，認定進一步治療並不符合病童的最佳利益，予以駁回。利物浦「阿爾德海伊兒童醫院」（Alder Hey Children's Hospital）因此得以撤除阿菲的維生系統。阿菲患有罕見的退化性神經疾病，導致慢性癲癇。他已經昏迷了一年多，且須仰賴人口呼吸器維生。雙親希望帶阿菲去梵蒂岡轄下的羅馬「耶穌聖嬰醫院」（Bambino Gesu Hospital）救治。父親想讓阿菲出院，阿爾德海伊兒童醫院外聚數以百計的民眾進行聲援。一大群示威者今天試圖闖入醫院，但被警察阻止。（譯者：鍾佑貞/核稿：嚴思祺）1070424。"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 22:00:01 SGT","Type":"Link","Likes":"18","Comments":"0","Shares":"5","Love":"0","Wow":"13","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418783384813794","Message":"#麻疹 除了沖繩縣麻疹疫情擴大外，名古屋今天也公布新增2名姊妹感染麻疹病例。","Link":"http://bit.ly/2HK5ahz","Final Link":"http://www.cna.com.tw/news/firstnews/201804240317-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"日本名古屋添2麻疹病例 曾與遊沖繩男同院就診","Description":"日本放送協會（NHK）等報導，除了沖繩縣麻疹疫情擴大外…","Sponsor Id":"","Sponsor Name":"","Score":"36.0","article":"（中央社東京24日綜合外電報導）日本放送協會（NHK）等報導，除了沖繩縣麻疹疫情擴大外，名古屋今天公布市內新增2名姊妹感染麻疹病例。這對姊妹曾就診的醫院，就是去過沖繩感染了麻疹的男生也就診的醫院。愛知縣名古屋市今天表示，本月20日左右，住在名古屋市的一對中學生姊妹因出現發燒等症狀就醫，後來名古屋市衛生研究所展開詳細調查，昨天確認這對姊妹都感染了麻疹。愛知縣內本月有一名曾前往沖繩旅遊的10幾歲男子，在名古屋市昭和區名古屋第二赤十字病院（紅十字醫院）被診斷出罹患麻疹。此外，這家醫院的30多歲女職員也被診斷是麻疹確診病例。今天公布的這對姊妹與那名10多歲男子都曾於本月9日因別的原因，去同一家醫院就診。名古屋市已與本月9日曾在名古屋第二赤十字病院就診的人取得聯絡，詢問是否有出現麻疹症狀。這對姊妹就讀的中學已發函給家長，希望學生每天早上量體溫，只要有發燒症狀就不要上學，並通知校方。此外，名古屋市呼籲民眾，如果出現麻疹症狀，要去醫院就診時，因移動中可能使疫情擴散，千萬不要搭乘公共交通工具。最早掌握這一波麻疹疫情的是沖繩縣。沖繩縣區域保健課21日公布新增兩個確診病例，總計有67個病例，其中有27人罹患症狀較輕的「修飾麻疹」，因曾接種過疫苗等，有一定程度免疫力，對周遭的傳染力比較弱。（譯者：楊明珠/核稿：劉學源）1070424延伸閱讀》麻疹疫苗誰該打？去哪打？疫情彙整看這裡延伸閱讀》別搶打麻疹疫苗 醫師：20年沒人重症死亡延伸閱讀》日本麻疹疫情為何嚴重 疾管署長說明原因"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 21:00:01 SGT","Type":"Link","Likes":"14","Comments":"2","Shares":"1","Love":"0","Wow":"1","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418716814820451","Message":"警方表示，這名非裔女子在一間鬆餅屋內蓄意挑釁，醉醺醺地罵員工，並揚言要回去拿槍，「掃射這個地方」。 影片顯示，白人警察將女子強摔在地，並一度掐住脖子。","Link":"http://bit.ly/2HLpLlG","Final Link":"http://www.cna.com.tw/news/aopl/201804240266-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"影／美警執法過當又一樁 非裔女遭強摔鎖喉","Description":"▲（影片來源：華盛頓郵報）","Sponsor Id":"","Sponsor Name":"","Score":"18.0","article":"（中央社阿拉巴馬州薩拉蘭23日綜合外電報導）繼費城兩名非裔男子在星巴克遭警察逮捕後，阿拉巴馬州一名非裔女性，22日凌晨在一間鬆餅屋中遭白人警察強摔鎖喉，導致這名女子胸部不慎外露。然而，當地警方表示，3名警察依規定執法，並無不當，警方「此刻不會採取任何行動」。華盛頓郵報（Washington Post）報導，警方今天下午在記者會上表示，現年25歲的克萊門斯（Chikesia Clemons）及其友人在鬆餅屋（Waffle House）內蓄意挑釁，他們醉醺醺地口出穢言責罵餐廳員工，並揚言要回去拿槍，「掃射這個地方」。影片來源：華盛頓郵報這起事件引發民眾昨天下午赴鬆餅屋靜坐示威，美國全國有色人種民權促進協會（NAACP）及名人也作出回應。在網路上瘋傳的錄影內容顯示，當時克萊門斯坐在薩拉蘭（Saraland）一家鬆餅屋的椅子上，其中一名警察抓住她的脖子及右手腕，企圖制伏她。克萊門斯說，她與店員發生爭執，導致警方介入。她當時立刻意識到，自己穿著平口短上衣，連忙以手臂遮住胸部。克萊門斯告訴這名警察：「不可以，你不能這樣抓我。」在克萊門斯友人亞當斯（Canita Adams）拍下的影片中，這名警察似乎在與另一位未入鏡的警察交談。接下來發生何事並不清楚，影片畫面直接出現兩名警察將克萊門斯強摔在地。克萊門斯倒在瓷磚地板上與警察拉扯時，她問道：「你在幹什麼？」警察回答：「我要扭斷你的胳膊。」僵持之中，一名警察一度掐住克萊門斯的脖子，她大喊：「我要窒息了！」旁邊的第3名警察以手示意，這名警察才鬆手。警方在記者會上證實，克萊門斯凌晨2時45分被捕，她被控行為失序和拒捕。（譯者：鍾佑貞/核稿：嚴思祺）1070424"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 20:30:00 SGT","Type":"Link","Likes":"49","Comments":"0","Shares":"1","Love":"0","Wow":"2","Haha":"0","Sad":"0","Angry":"3","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418799951478804","Message":"【前情提要】內政部調高警消最高年功俸額，有議員表示基層員警年功俸額額是150，加上年終、考績，晉升到500要花23年，「看得到吃不到」。 內政部對此做出回應↓","Link":"http://bit.ly/2qTewxJ","Final Link":"http://www.cna.com.tw/news/firstnews/201804240325-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"警消加薪1370元要20年才吃得到 內政部回應了","Description":"內政部調高警消最高年功俸額，國民黨新北市議員林國春今天表示…","Sponsor Id":"","Sponsor Name":"","Score":"55.0","article":"（中央社記者王承中、劉麗榮台北24日電）內政部調高警消最高年功俸額，國民黨新北市議員林國春今天表示，基層員警年功俸額是150，加上年終、考績，晉升到500要花23年，「看得到吃不到」。內政部則表示，除考量國家財政外，以俸給升級取代職務升遷的政策，可彌補警消升遷不易的困難，希望提高警消同仁士氣。內政部長葉俊榮日前表示，推動修正警察人員人事條例，警正四階以下基層警消人員最高年功俸額從現行500，提升到525，調整後資深基層警消每月所得增加新台幣1370元，約6.5萬人受惠。中國國民黨立法院黨團記長李彥秀、副書記長林麗蟬、國民黨立委楊鎮浯今天在立法院召開「警察加薪1370，20年才吃得到」記者會。楊鎮浯表示，這是鱷魚的眼淚，民進黨先捅了警消一大刀，讓警消血流不止，然後拿OK蹦貼在傷口上，表示有看到警消的傷痛。國民黨團要的是真正給警消一個好的工作環境、合理的勤務分配、有保障的薪酬制度。他說，他將變更明天立法院內政委員會的議程，要求內政部、警政署就警察的勤務、薪酬合理性專案報告，希望引起更多討論跟重視。與會曾擔任過警察的林國春表示，基層員警年功俸額是150，一般警察底薪加上年終、考績，晉升到500要花23年，他從警大畢業擔任巡官，年功俸額是230，任職15年才到晉升到500。內政部的簡直在欺騙全國老百姓，但卻騙不了警察。他說，盼政府重視警察超勤加班費，每縣市超勤加班費不一，目前警政署編列超勤加班費每月1萬2000元，地方政府編列5000元，但有很多地方政府沒錢，很多警察根本領不足額，呼籲超勤加班費要實報實銷，因公殉職也要從寬認定。林國春說，在沒有充分考量及完整配套下，公教年改不應該在7月1日倉促上路，否則恐引起更大民怨。內政部次長邱昌嶽今天對中央社記者表示，修正警察人員人事條例，首先是考量國家財政，需在合理負擔情況下調薪。此外這個政策也是連結年金改革對警消的影響，以俸給升級取代職務升遷，以彌補警消升遷不易的困難，希望提高警消同仁士氣。（編輯：林孟汝）1070424延伸閱讀》國道員警危險加給 擬每月5061元延伸閱讀》警消不服從遊行 中正一警局前爆首波衝突"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 20:00:01 SGT","Type":"Link","Likes":"71","Comments":"2","Shares":"8","Love":"1","Wow":"31","Haha":"0","Sad":"8","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418686611490138","Message":"回顧往日風光，A+1百貨曾經週年慶生意「搶搶滾」，消費者結帳至少要排隊半小時。 只是，隨時代變遷和網購業者競爭等因素，只能選擇劃下句點...😥","Link":"http://bit.ly/2HOgTM3","Final Link":"http://www.cna.com.tw/news/firstnews/201804240249-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"昔日南霸天風光不再 A+1百貨無預警歇業","Description":"以販售潮牌用品大受青少年喜歡的A+1精品百貨，全盛時期在…","Sponsor Id":"","Sponsor Name":"","Score":"121.0","article":"（中央社記者王淑芬、陳朝福高雄24日電）以販售潮牌用品大受青少年喜歡的A+1精品百貨，全盛時期在高雄市有7家門市，卻無預警的在今天宣布結束營業，公司代表聲明會依規定發放資遣費，並思考轉型經營。A+1是在上午由主管向員工宣布今天起結束營業，業者也未依規定向勞工局通報，高雄市政府勞工局主任秘書皮忠謀表示，迄未收到公司資遣通報與大量解僱勞工通報，如業者未於資遣或解僱60日前向勞工局通報，就涉違反大量解僱勞工保護法，將依法裁處新台幣10萬至50萬元。高雄市目前有5家A+1精品百貨門市，營業據點都在人潮多的商圈；傳出要結束營業，今天就未再開啟鐵捲門，機具悄悄卸下招牌，貨車陸續撤櫃。A+1精品百貨許姓特助被授權接受採訪，他證實5個門市都要結束營業，並說A+1第一家店面於民國78年開張，最風光的時候有7家門市，他們是啟動千坪精品百貨賣場的領頭羊。回顧昔日的風光，許姓特助說，曾經週年慶生意「搶搶滾」，消費者結帳至少要排隊半個小時；隨著時代變遷和消費型態的改變，2、3年前營業額大幅下滑。他坦言，公司面臨很大的競爭壓力，包括同類型或網購業者的競爭，公司要承擔龐大的人事、租金和水電費等，所以決定結束營業。許姓特助也說，公司會依規定支付員工薪水，4月的薪水5月支付，5月的薪水6月會付清，該給的預告工資或資遣費也都不會少。公司突然宣布要結束營業，他表示員工一時難以承受，無不傷心落淚，也有人是基於和公司深厚的情感難捨別離。他轉述公司負責人陳淑芬在思考公司的轉型，希望未來有機會再把老員工找回來，共同打拚，不過現階段公司是要結束營業。A+1博愛店拉下鐵門，店內員工忙著整理貨品，供貨商也來盤點並撤櫃，忙碌的景象代表的卻是142名員工將面臨失業。勞工局表示，A+1共5家門市，分屬威緻百貨公司、七熹有限公司。根據勞保局3月份勞工投保資料，威緻公司投保64人，七熹公司投保84人；公司將分批解僱勞工，5月4日解僱10人、5月14日解僱44人、5月24日解僱88人，共計142人。勞工局說，尚未收到公司資遣通報與大量解僱勞工通報，將會持續追蹤和關注，如有勞工因公司停業致權益受損，將協助勞工申請勞資爭議調解。對於遭解僱的勞工，勞工局也將協助就業媒合、職業訓練或申請失業給付等。（編輯：張芷瑄/李錫璋）1070424"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 18:00:01 SGT","Type":"Link","Likes":"67","Comments":"0","Shares":"21","Love":"0","Wow":"7","Haha":"1","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418663264825806","Message":"提醒大家，因為麻疹疫苗數量告急，疾管署今天宣布即日起不再開放民眾到醫院接種。（完整報導→http://bit.ly/2K5Dylr:=:http://www.cna.com.tw/news/firstnews/201804240165-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost）","Link":"http://bit.ly/2K5Dylr","Final Link":"http://www.cna.com.tw/news/firstnews/201804240165-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"麻疹疫苗3天打掉一萬劑 疾管署接手管制將分4波施打","Description":"全台麻疹疫苗短短3天施打約一萬劑，疾管署今天宣布…","Sponsor Id":"","Sponsor Name":"","Score":"96.0","article":"（中央社記者張茗喧台北24日電）全台麻疹疫苗短短3天施打約一萬劑，疾管署今天宣布，接手管制麻疹疫苗，首波開放桃機工作人員、北北桃醫學中心急診醫護人員接種；即日起不再開放民眾到醫院接種麻疹疫苗。    麻疹疫情延燒，許多民眾一窩蜂湧至醫院接麻疹疫苗，導致疫苗數量告急。根據衛生福利部疾病管制署統計，全台自費麻疹疫苗22日仍有3萬劑，23日降至2.6萬劑，截至今天僅剩約2萬劑。    疾管署今天宣布將接手管制麻疹疫苗，將不再開放民眾到醫院接種麻疹疫苗，藥廠也宣布暫停出貨，由疾管署政策調度疫苗。    疾管署副署長莊人祥說，早年麻疹曾在台灣造成大流行，因此40歲以上的民眾多有抵抗力，而20至40歲的民眾在小時候都打過2劑麻疹疫苗，雖然保護力會隨時間減弱，但血清檢驗結果顯示，20至40歲族群仍有7至8成體內有麻疹抗體，因此民眾無需恐慌。    莊人祥指出，台灣每年有超過上千萬人出國，其中不乏到麻疹流行地區旅遊，過去每年也只接種約4萬劑麻疹疫苗，但境外移入的麻疹個案仍停留在個位數，代表感染機率並不高。    莊人祥說，考量疫苗數量有限，將分為四波開放施打，第一波是台北市、新北市、桃園市醫學中心的急診醫護人員以及桃園機場工作人員；第二波為全台醫學中心急診醫護人員；第三波、四波將陸續開放其他科別的醫護人員施打，未來等到疫苗數量足夠，才會開放一般民眾接種。    台大醫院內科部主治醫師陳宜君強調，民眾如果擔心沒有麻疹抗體，可以到醫院進行檢驗，她強調，全球疫苗產能有限，在疫情延燒的時刻，民眾應把疫苗給需要的人，不只是保護醫護人員，更是保護他們照顧的病人。（編輯：施燕飛/李亨山）1070424麻疹疫苗2天打掉4000劑 供應商暫停出貨（中央社記者張茗喧台北24日電）麻疹疫情延燒，麻疹疫苗短短2天打掉近4000劑，疫苗數量告急。供應商默沙東藥廠今天宣布疫苗通通暫停出貨，將配合疾病管制署防疫指導原則出貨，優先提供給高風險族群。疾管署昨天邀集專家召開記者會滅火，台大醫學院小兒科副教授李秉穎表示，麻疹雖然是法定傳染病，但症狀並不嚴重，除了發燒、出疹以外，威脅性並不高，近20年從沒有人因麻疹併發重症、死亡，呼籲民眾無需恐慌，別搶打疫苗，留給更需要的人。供應麻疹自費疫苗的默沙東藥廠台灣分公司今天也發布新聞稿指出，「麻疹、腮腺炎及德國麻疹疫苗」（MMR）從今天起暫停出貨，將配合疾病管制署防疫指導原則出貨。藥廠指出，因疫苗庫存有限，將協助政府積極與國外總公司爭取更多疫苗進口來台，但現在尚無法確認國外生產排程及來台時間表。（編輯：陳清芳）1070424延伸閱讀》別搶打麻疹疫苗 醫師：20年沒人重症死亡延伸閱讀》台麻疹疫苗接種率高 周志浩：不致大流行延伸閱讀》麻疹有哪些症狀？如何傳染？預防怎麼做？總整理一次看懂"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 17:00:50 SGT","Type":"Link","Likes":"32","Comments":"13","Shares":"3","Love":"0","Wow":"2","Haha":"4","Sad":"0","Angry":"6","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418650758160390","Message":"女權之聲的微博帳號和微信公眾號被封鎖理由是「發布敏感違規資訊」和「依據相關法律法規和政策」。 一些公開聲援的帳號後續也被封鎖，微博網友還被禁止使用女權之聲的標誌。","Link":"http://bit.ly/2qUigPz","Final Link":"http://www.cna.com.tw/news/acn/201804240193-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"捍衛言論自由 中國大陸「女權之聲」提告盼回復帳號","Description":"中國大陸女權獨立媒體「女權之聲」微博帳號、微信公眾號被封鎖後...","Sponsor Id":"","Sponsor Name":"","Score":"60.0","article":"（中央社記者陳家倫上海24日電）中國大陸女權獨立媒體「女權之聲」微博帳號、微信公眾號被封鎖後，已經採取法律行動。訴訟代理人律師黃沙近日已向深圳的地方法院提交訴狀，不過尚未收到法院受理的回執單。女權之聲微博帳號及微信公眾號3月份相繼被封鎖，理由是「發布敏感違規資訊」和「依據相關法律法規和政策」。一些公開聲援的帳號後續也被封鎖，微博網友還被禁止使用女權之聲的標誌（Logo）。面對網民提出回復女權之聲微博與微信公眾號的請求，廣東省深圳市公安局和中國工業和信息化部透過書面回覆指出：「我部未指令新浪微博、騰訊微信屏蔽女權之聲帳號」。黃沙16日赴深圳市南山區人民法院提告，卻未立刻收到法院給予的受理回執。按規定，法院有一星期的資料審查時間，並不一定要當場給予回執單。不過，截至發稿前，黃沙都未收到法院給予的後續回覆，案件尚未立案。黃沙表示，南山區人民法院的承辦人員當時只把起訴狀影印了一份，接著要他回去等消息。若無法成功立案，黃沙將繼續向深圳市中級人民法院的監察部門反映南山區人民法院「不作為」的情況，但黃沙評估，後續情況並不樂觀。黃沙認為，女權之聲被封的原因是這個帳號對中國大陸國家制度會有一些「建設性」的聲音，指出國家政策的缺點，希望國家發展得更好，這些都屬於合理的評論範圍，只是當前的氣氛似乎不容許。黃沙觀察大陸言論自由的情況指出，之前只有涉及到政治的文章會被刪除，但現在結社這件事也顯得敏感，例如搞笑類短影音平台「內涵段子」被以低俗為由關閉，真實原因可能是顧忌廣大粉絲群背後的結社能量。（編輯：馮昭）1070424"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 16:30:01 SGT","Type":"Link","Likes":"34","Comments":"1","Shares":"8","Love":"1","Wow":"23","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418601534831979","Message":"疾管署今天宣布麻疹個案再添一例，也已掌握129名曾和遭傳染男子接觸的人。 ※關於麻疹，你該知道的事→http://bit.ly/2qUOsBx:=:http://www.cna.com.tw/project/cards/20180423-measles/index.html?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link":"http://bit.ly/2HLdfm5","Final Link":"http://www.cna.com.tw/news/firstnews/201804240202-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"麻疹疫情往南燒 高雄男子就醫遭感染","Description":"麻疹疫情往南台灣蔓延，疾管署今天宣布高雄一名20多歲男子確診麻疹…","Sponsor Id":"","Sponsor Name":"","Score":"67.0","article":"（中央社記者張茗喧台北24日電）麻疹疫情往南台灣蔓延，疾管署今天宣布高雄一名20多歲男子確診麻疹，就醫時遭傳染，雖然已補打一劑麻疹疫苗仍出現發燒等症狀，已掌握129名接觸者，將持續追蹤至5月7日。台灣自今年3月29日公布首例境外移入麻疹個案後，至今疫情延燒不斷，除了造成台灣虎航小規模群聚感染外，林口長庚醫院也爆發院內感染，至今全台22例麻疹確定病例，15例為國內感染、7例境外移入，確診人數達到9年同期新高。衛生福利部疾病管制署副署長莊人祥今天在疫情週報中宣布再新增一例麻疹個案，患者是家住高雄的20多歲男性，近期無出國史，4月15日至18日出現流鼻水、發燒症狀，經醫院採檢通報，今天確診感染麻疹。疾管署防疫醫師蘇家彬表示，根據調查，該名患者民國84年間曾接種2劑麻疹疫苗，保護力已經逐漸衰退，4月3日就醫時曾與當時還未確診的境外移入麻疹個案接觸，4月5日已列為接觸者並補打疫苗，但仍遭到感染，引起次波感染。蘇家彬說，該名患者對於自身狀況有高度警覺，就醫時主動戴上口罩，保護措施相當完善，可望降低在急診傳播風險。根據疾管署資料顯示，該名患者在可傳染期間曾出入高雄市「赤炭汽油桶燒肉」、高雄家樂福鼎山店，以及從高雄搭乘自強號146車次第2車前往新營。疾管署目前已掌握129名追蹤者，其中包含1至6歲接觸者共一人，已接種麻疹、腮腺炎、德國麻疹混合疫苗（MMR），將持續追蹤監測至5月7日，民眾如果有出入相關場所，應自主健康管理18天，一旦出現疑似症狀，請戴口罩儘速就醫並告知接觸史。莊人祥說，今年國內共發生3波麻疹群聚感染，包括虎航、林口長庚醫院以及這次的境外移入事件感染，共造成23人感染。（編輯：劉政權）1070424延伸閱讀》麻疹疫苗2天打掉4000劑 供應商暫停出貨延伸閱讀》別搶打麻疹疫苗 醫師：20年沒人重症死亡延伸閱讀》麻疹有哪些症狀？如何傳染？預防怎麼做？總整理一次看懂"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 15:00:01 SGT","Type":"Link","Likes":"35","Comments":"1","Shares":"5","Love":"0","Wow":"2","Haha":"0","Sad":"2","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418508528174613","Message":"#老戲院的生與死 「當年戲院幾乎天天客滿」，但後來錄影帶興起、年輕人口外流、產業沒落，戲院紛紛走下坡，萬國戲院也在開業20年後歇業，一度改建、轉營運卡拉OK，隨後遭遇祝融而閒置多年，逐漸被遺忘。 而既不靠山，也不臨海，更無知名古蹟的大林，就此風華盡失，一度被評為全台灣最沒有特色的鄉鎮之一。 中央社文化+雙週報","Link":"http://www.cna.com.tw/culture/article/20180414w002?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"萬國戲院50年來經歷興盛、歇業、被遺忘 如何再度站上振興大林觀光的浪頭？","Description":"曾與大林共度興衰的老戲院，50年後再度站上振興在地觀光的浪頭","Sponsor Id":"","Sponsor Name":"","Score":"45.0","article":""},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 14:30:00 SGT","Type":"Link","Likes":"54","Comments":"25","Shares":"2","Love":"2","Wow":"3","Haha":"15","Sad":"6","Angry":"14","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418516191507180","Message":"外交部國際組織司司長徐佩勇表示，WHO受到很大的壓力，壓力來源，大家都很清楚。WHO到目前為止還沒發出邀請函給台灣，「到目前為止看起來，真的不是那麼樂觀」。","Link":"http://www.cna.com.tw/news/firstnews/201804240118-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"WHA線上報名5/7截止 外交部：尚未收到邀請函","Description":"（中央社記者侯姿瑩台北24日）世界衛生大會（WHA）5月將於日內瓦召開。外交部今天表示，世界衛生組織（WHO）會員4月初已收到開會通知，目前也有觀察員收到邀請函；今年線上報名時間從4月9日到5月7日。 | 重點新聞","Sponsor Id":"","Sponsor Name":"","Score":"121.0","article":"（中央社記者侯姿瑩台北24日）世界衛生大會（WHA）5月將於日內瓦召開。外交部今天表示，世界衛生組織（WHO）會員4月初已收到開會通知，目前也有觀察員收到邀請函；今年線上報名時間從4月9日到5月7日。外交部國際組織司司長徐佩勇於外交部例行新聞說明會，回答媒體有關WHA相關議題時表示，WHO受到很大的壓力，壓力來源，大家都很清楚。WHO到目前為止還沒發出邀請函給台灣，「到目前為止看起來，真的不是那麼樂觀」。徐佩勇指出，WHO在4月初發出通知函給會員，通知WHA開會時間，今年上網報名的時間從4月9日到5月7日。同時，根據外交部了解，4月上旬已有觀察員收到邀請函。徐佩勇表示，雖然今年報名期限到5月7日，但根據前例，是可以做出彈性調整；2年前（指2016年），線上報名期限是5月9日，但給台灣的邀請函直到5月6日才發出，後來經過特殊方式的安排，台灣得以完成報名程序，參加當年的WHA。雖然今年台灣參與WHA的情況不樂觀，但政府仍透過各種方式持續爭取，包括洽請友邦與理念相近國家的協助與支持。徐佩勇說，有超過一半的友邦國家個別致函WHO秘書長譚德塞（Tedros Adhanom Ghebreyesus），並附上「邀請台灣以觀察員身分參與世界衛生大會」（Inviting Taiwan to participate in the WHA as an observer）的提案。相關提案還在進行中，因此他不方便透露哪些國家已經致函。此外，今年外交部也製作台灣醫療故事短片「阿巒的作文課」，以台灣協助越南小女孩的真實案例為主題，凸顯台灣的愛心與尖端醫療技術，也強調台灣參與WHO的必要性。徐佩勇指出，影片自3月31日上線，直到昨天，觀看次數已達553萬次，希望今年可以突破1000萬次。另外，「台灣醫衛貢獻網2.0」點閱人數已達11萬次，網站內容主要是台灣醫療科技與台灣海外醫療援助。今年WHA將於5月21日至26日在日內瓦舉行；WHA是世界衛生組織（WHO）最高權力機構，每年開會一次，決定WHO政策方向。從2009年起，台灣連續8年受邀以觀察員身分參與WHA；但因中共打壓，去年台灣未能獲邀參與WHA。（編輯：李淑華）1070424延伸閱讀》推特分享阿巒作文課 外交部感謝美國務院肯定延伸閱讀》參與WHA 總統：邦交國願替台灣發聲延伸閱讀》爭取進WHA 陳時中：麻疹疫情凸顯防疫無國界"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 14:04:48 SGT","Type":"Link","Likes":"46","Comments":"0","Shares":"5","Love":"0","Wow":"7","Haha":"2","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418514388174027","Message":"供應商默沙東藥廠宣布疫苗通通暫停出貨，將配合疾病管制署防疫指導原則出貨，優先提供給高風險族群。 #麻疹 #麻疹疫苗","Link":"http://www.cna.com.tw/news/firstnews/201804240165-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"麻疹疫苗2天打掉4000劑 供應商暫停出貨","Description":"（中央社記者張茗喧台北24日電）麻疹疫情延燒，麻疹疫苗短短2天打掉近4000劑，疫苗數量告急。供應商默沙東藥廠今天宣布疫苗通通暫停出貨，將配合疾病管制署防疫指導原則出貨，優先提供給高風險族群。 | 重點新聞","Sponsor Id":"","Sponsor Name":"","Score":"60.0","article":"（中央社記者張茗喧台北24日電）全台麻疹疫苗短短3天施打約一萬劑，疾管署今天宣布，接手管制麻疹疫苗，首波開放桃機工作人員、北北桃醫學中心急診醫護人員接種；即日起不再開放民眾到醫院接種麻疹疫苗。    麻疹疫情延燒，許多民眾一窩蜂湧至醫院接麻疹疫苗，導致疫苗數量告急。根據衛生福利部疾病管制署統計，全台自費麻疹疫苗22日仍有3萬劑，23日降至2.6萬劑，截至今天僅剩約2萬劑。    疾管署今天宣布將接手管制麻疹疫苗，將不再開放民眾到醫院接種麻疹疫苗，藥廠也宣布暫停出貨，由疾管署政策調度疫苗。    疾管署副署長莊人祥說，早年麻疹曾在台灣造成大流行，因此40歲以上的民眾多有抵抗力，而20至40歲的民眾在小時候都打過2劑麻疹疫苗，雖然保護力會隨時間減弱，但血清檢驗結果顯示，20至40歲族群仍有7至8成體內有麻疹抗體，因此民眾無需恐慌。    莊人祥指出，台灣每年有超過上千萬人出國，其中不乏到麻疹流行地區旅遊，過去每年也只接種約4萬劑麻疹疫苗，但境外移入的麻疹個案仍停留在個位數，代表感染機率並不高。    莊人祥說，考量疫苗數量有限，將分為四波開放施打，第一波是台北市、新北市、桃園市醫學中心的急診醫護人員以及桃園機場工作人員；第二波為全台醫學中心急診醫護人員；第三波、四波將陸續開放其他科別的醫護人員施打，未來等到疫苗數量足夠，才會開放一般民眾接種。    台大醫院內科部主治醫師陳宜君強調，民眾如果擔心沒有麻疹抗體，可以到醫院進行檢驗，她強調，全球疫苗產能有限，在疫情延燒的時刻，民眾應把疫苗給需要的人，不只是保護醫護人員，更是保護他們照顧的病人。（編輯：施燕飛/李亨山）1070424麻疹疫苗2天打掉4000劑 供應商暫停出貨（中央社記者張茗喧台北24日電）麻疹疫情延燒，麻疹疫苗短短2天打掉近4000劑，疫苗數量告急。供應商默沙東藥廠今天宣布疫苗通通暫停出貨，將配合疾病管制署防疫指導原則出貨，優先提供給高風險族群。疾管署昨天邀集專家召開記者會滅火，台大醫學院小兒科副教授李秉穎表示，麻疹雖然是法定傳染病，但症狀並不嚴重，除了發燒、出疹以外，威脅性並不高，近20年從沒有人因麻疹併發重症、死亡，呼籲民眾無需恐慌，別搶打疫苗，留給更需要的人。供應麻疹自費疫苗的默沙東藥廠台灣分公司今天也發布新聞稿指出，「麻疹、腮腺炎及德國麻疹疫苗」（MMR）從今天起暫停出貨，將配合疾病管制署防疫指導原則出貨。藥廠指出，因疫苗庫存有限，將協助政府積極與國外總公司爭取更多疫苗進口來台，但現在尚無法確認國外生產排程及來台時間表。（編輯：陳清芳）1070424延伸閱讀》別搶打麻疹疫苗 醫師：20年沒人重症死亡延伸閱讀》台麻疹疫苗接種率高 周志浩：不致大流行延伸閱讀》麻疹有哪些症狀？如何傳染？預防怎麼做？總整理一次看懂"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 13:30:00 SGT","Type":"Link","Likes":"164","Comments":"13","Shares":"15","Love":"2","Wow":"42","Haha":"2","Sad":"93","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418440328181433","Message":"#這裡有你的青春回憶嗎 金石堂的主管說：「金石堂對城中店很有感情，實在是因為房東另有他用，不再續租。」","Link":"http://bit.ly/2HKNaUk","Final Link":"http://www.cna.com.tw/news/acul/201804240069-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"金石堂城中店屹立34年將吹熄燈號 讀者好不捨","Description":"（中央社記者羅苑韶台北24日電）金石堂城中店在重慶南路屹立30多年後，確定於6月結束營業。金石堂主管說，這裡有著很多人學生時代的回憶，消息公布後，金石堂臉書湧進很多留言表示不捨，看了很令人感動。 | 文化","Sponsor Id":"","Sponsor Name":"","Score":"331.0","article":"（中央社記者羅苑韶台北24日電）金石堂城中店在重慶南路屹立30多年後，確定於6月結束營業。金石堂主管說，這裡有著很多人學生時代的回憶，消息公布後，金石堂臉書湧進很多留言表示不捨，看了很令人感動。4月23日是世界閱讀日，金石堂選擇在這一天的深夜於臉書發布，城中店將於6月24日最後一天營業，邀請書迷來和城中店說再見，可在1樓到3樓的牆面留言。金石堂營運企劃處協理汪信次今天說：「金石堂對城中店很有感情，實在是因為房東另有他用，不再續租，與房東的協商一直到近日才底定。」他表示，金石堂30幾年前租下這家獨棟百年洋樓時，花了好幾百萬加強建築結構，等於是幫「顧厝」。城中店面積超過200坪，「營業額一直維持一定水準，在全台金石堂，排名前5名」。汪信次說，城中店3年前又大筆投資改裝，金石堂當時希望能藉此振興重慶南路書街，「無奈整條街重心轉移到商旅餐飲，金石堂個別力量有限，還是必須靠整體社會提振閱讀風氣。」城中店是很多人年輕的回憶。汪信次指出，這裡有不少小故事，有一些北一女、建中校友特地聯繫要來拍婚紗，因為他們是在學生時代認識另一半。汪信次表示，虛實整合是下一波零售趨勢，2年前著手進行會員整併，目前會員人數近80萬；今年2月起推價格通，幾乎所有新書上市一個月內打79折，實體價格同網路書店，這個策略已使實體店新書營業額提高2成。另外，金石堂網路書店5月將進行大改版，讓使用介面煥然一新。汪信次說，金石堂未來仍會在全台尋覓面積150到200坪的合適規模地點展店，除了獨立店，也選擇與百貨公司策略聯盟。（編輯：梁君棣）1070424惜別本町通～珍重再見城中店🙇致親愛的讀者：金石堂城中店因租約到期，房東不續租，即將於6月底熄燈。34年，往前推算已是上個世紀的事情，扎扎實實的從年頭算到年尾，34年，是我們在這裡的日子。在曾是日治時代台北城最繁華的本町通..."},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 12:00:02 SGT","Type":"Link","Likes":"119","Comments":"11","Shares":"4","Love":"2","Wow":"2","Haha":"3","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418379221520877","Message":"實兵實彈演練其中一項特點是「仿真實戰」，用意在「模擬今年軍情狀況」，模擬兩岸不對稱軍力下，台灣該如何找出致勝關鍵，也因此首度將民間後備能量納入漢光演習項目。","Link":"http://www.cna.com.tw/news/firstnews/201804240068-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"漢光演習實兵實彈演練6/4舉行 首次動員無人機及中華電信等後備能量","Description":"國防部今天宣布，國軍漢光34號「電腦輔助指揮所演習（兵棋推演）」30日至5月4日舉行...","Sponsor Id":"","Sponsor Name":"","Score":"141.0","article":"（中央社記者游凱翔台北24日電）國防部今天宣布，國軍漢光34號「電腦輔助指揮所演習（兵棋推演）」30日至5月4日舉行；並於6月4日至8日實兵實彈演練，其中特點「仿真實戰」，亦即模擬近期台海的軍情實況。國防部上午舉辦記者會，宣布今年兵棋推演及實兵實彈演練時間。兵推將於30日至5月4日舉行；實兵實彈演練於6月4日至8日登場，由台灣三軍扮演紅、藍兩軍模擬對抗。作戰及計畫次長室聯合作戰處處長葉國輝少將表示，電腦輔助指揮所演習部分，特色為「結合整體防衛構想演練」及「強化聯合作戰能力」，不同以往地方在於，以驗證固安作戰計畫適切性為主軸，不將勝負成敗作為演習執行成效。實兵實彈演練部分共有5項特點，包括「仿真實戰作為」、「整合全民動力」、「強化後備戰力」、「指管通信中斷備援」及「結合萬安演習」。仿真實戰部分，為符合戰場實況，在台灣所屬海、空域及北、中、南部地區，採「仿真」、「實彈」、「實戰」模式，執行連續24小時晝夜實兵對抗演練。知情官員也說，仿真實戰用意在「模擬今年軍情狀況」，模擬兩岸不對稱軍力下，台灣該如何找出致勝關鍵，也因此首度將民間的後備能量納入漢光演習項目。他直言，兩岸軍力資源懸殊，過去傳統思維「殲滅敵人」必須改變，因此「迫使敵人奪台任務失敗」，將成為未來台灣建軍方向。此外，過往演練是將飛彈「射擊出去」；但今年為因應不對稱作戰，著重於「飛彈射擊的目的」，用意在訓練指揮決策及參謀計畫能力，也不會有勝負之分。據了解，這次漢光演習初步分為4大課目，分別為「海空聯合作戰」、「北部反登陸作戰」、「南部反登陸作戰」及「中部聯合反空（機）降作戰」。海空聯合作戰部分，據了解，為模擬共軍自台灣海峽以不同方式進攻台灣，但因在台灣海峽實施實彈射擊較為敏感，因此演練地點選定為高雄及屏東、台東及屏東兩側的外海。反登陸作戰部分，演練之初在台灣西部沿岸進行非實彈的「戰術對抗」，模擬共軍自濱海登陸的應變狀況，隨後再各自轉往北部新竹湖口北測中心、屏東恆春三軍聯訓基地進行實彈射擊訓練。中部聯合反空（機）降作戰部分，則為漢光演習重點項目，這次將開放媒體跟訪，除了模擬共軍空降清泉崗機場的反制能力外，也首次動員民間營造廠、中華電信等後備能量投入戰損復舊，並動用民間無人機進行偵查。（編輯：李淑華）1070424延伸閱讀》漢光演習首納後備 無人機及中華電信參與延伸閱讀》國防建軍新方向：迫使敵人奪台任務失敗"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 11:30:01 SGT","Type":"Link","Likes":"133","Comments":"19","Shares":"20","Love":"0","Wow":"4","Haha":"0","Sad":"33","Angry":"76","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418353241523475","Message":"在連續出勤22天期間，肇事駕駛「一天工作超過12小時」的天數至少有7天，且4月份至21日止，總計加班時數也已超過法定46小時。","Link":"http://www.cna.com.tw/news/firstnews/201804240065-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"國道3死車禍肇事駕駛連出勤22天 業主遭罰300萬","Description":"（中央社記者王淑芬高雄24日電）聯全通運駕駛陸乙豪23日在國道麻豆段追撞造成3死意外，高市府勞工局赴位於路竹區的營業處所稽查，查出陸男連續出勤22天未例休等多項違規，將依勞基法加重裁罰300萬元。 | 重點新聞","Sponsor Id":"","Sponsor Name":"","Score":"285.0","article":"（中央社記者王淑芬高雄24日電）聯全通運駕駛陸乙豪23日在國道麻豆段追撞造成3死意外，高市府勞工局赴位於路竹區的營業處所稽查，查出陸男連續出勤22天未例休等多項違規，將依勞基法加重裁罰300萬元。勞工局昨日下午派員到路竹區的聯全通運公司營業派車處進行勞動檢查，針對駕駛排班情形稽查，陸乙豪自高雄出車後，在返回高雄途中釀禍。高雄市政府勞工局今天發布新聞稿說明稽查及取得派車表比對情形。依勞工局取得聯全通運4月份派車單、車輛大餅圖等出勤資料初步判斷，陸乙豪自4月1日至22日，連續出勤22天，期間沒有例休；而且在這期間，陸男「一天工作超過12小時」的天數至少有7天；4月份至21日止，總計加班時數也已超過法定46小時。勞工局指出，陸男輪班間隔休息時間也多不足11小時，這些部分涉違反勞動基準法第32條、34條及36條等情況相當嚴重。勞工局主任秘書皮忠謀告訴中央社記者，掌握路竹派車的所有出車資料，做出清楚的比對並認定聯全通運對於勞工的出勤排班違反勞基法。另外依勞工局資料，聯全通運在民國106年8月，曾因使勞工連續工作超過7日以上、未給付假日工資，遭裁處4萬元在案。這次又涉使勞工連續出勤22天，勞工嚴重過勞，在綜合所有事證查核屬實，依法加重裁處罰鍰300萬元。勞工局提醒，疲勞駕駛是過勞發病的高風險族群，除了有自身危險，也會危及乘客、用路人，以及交通執法員警的安全，促企業界要遵守法令。國道公路警察局四大隊員警郭振雄、葉家豪昨天清晨4時多在國道1號南下308公里附近，攔查取締由蕭姓男子駕駛的違規貨車後，在路肩處理罰單事宜。隨後由陸乙豪駕駛大貨車自後方追撞，造成站在警車與違規貨車之間的郭、葉、蕭3人當場死亡。全案昨晚移送台南地檢署複訊，檢察官訊後認為陸男犯嫌重大，但無羈押必要，諭令以新台幣10萬元具保。（編輯:孫承武） 1070424延伸閱讀》國道3死車禍 勞動部：嚴查客貨運業駕駛工時延伸閱讀》國道執勤高風險 大隊長：猶如槍林彈雨延伸閱讀》國道警執勤風險高 近8年4死33傷"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 11:05:40 SGT","Type":"Link","Likes":"199","Comments":"7","Shares":"13","Love":"2","Wow":"19","Haha":"0","Sad":"1","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418343184857814","Message":"患者在聲明中說：「當我（術後）第一次醒來，終於覺得自己比較正常了…也多了某種程度的自信。」","Link":"http://www.cna.com.tw/news/firstnews/201804240042-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"史上首例完整移植陰莖陰囊 台裔名醫讓患者重振雄風","Description":"台裔名醫李為平領軍的美國醫學團隊今…","Sponsor Id":"","Sponsor Name":"","Score":"241.0","article":"（中央社華盛頓23日綜合外電報導）台裔名醫李為平領軍的美國醫學團隊今天宣布，他們為一名駐阿富汗時受傷、失去重要部位的美國軍人，完成了史上首例完整移植陰莖和陰囊的手術，讓患者能重振雄風、找回自信。美國約翰霍普金斯大學（Johns Hopkins University）醫學院台裔美籍的教授兼整形重建手術主任李為平（W.P. Andrew Lee）在記者會上表示：「對於他（患者）完全康復後，能重獲近乎正常的泌尿及性能力，我們相當樂觀。」校方在聲明中說，3月26日進行這次長達14小時的手術，由9名整形外科醫師和兩名泌尿科醫師組成的團隊操刀。路透社報導，器官來自一名已故捐贈人士，包括陰莖整體、不含睪丸的陰囊及部分腹壁。這位不具名的患者已由手術復元，預計本週出院。過去醫師僅成功移植過陰莖，能夠完整移植陰莖和陰囊對醫界手術堪稱一大進展。法新社報導，李為平說，患者數年前在阿富汗時，因急造爆炸裝置爆破而受傷。這名軍人稱自己的傷勢「令人難以置信」、難以接受。他們並未公開這起事件的細節。患者在聲明中說：「當我（術後）第一次醒來，終於覺得自己比較正常了…也多了某種程度的自信。自信就是…我似乎終於痊癒了。」李為平表示，雖然可以使用身體其他部位組織重建陰莖，但要能重新「一柱擎天」就得進行整體移植，不過這也會提高手術中感染的風險。李為平15歲從台灣移民美國，取得約翰霍普金斯大學醫學博士學位，為手部外科、整形手術權威。2016年，他為另一名傷兵移植陰莖，是美國首例。（譯者：梁元齡/核稿：盧映孜）1070424"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 10:37:49 SGT","Type":"Link","Likes":"38","Comments":"0","Shares":"1","Love":"0","Wow":"4","Haha":"0","Sad":"2","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418313228194143","Message":"","Link":"http://www.cna.com.tw/news/firstnews/201804240034-1.aspx?utm_source=international.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"中央社就給你「國際新聞」","Description":"北韓政府一向嚴格管控對外消息，官媒罕見地報導了這則負面新聞，報導指出金正恩對這起悲劇表示「沉痛哀傷」。","Sponsor Id":"","Sponsor Name":"","Score":"45.0","article":"（中央社首爾24日綜合外電報導）北韓22日深夜發生重大死亡車禍，一輛遊覽車翻落橋下，造成至少32名中國公民和4名北韓人喪生；北韓官方媒體今天報導，領導人金正恩對這起悲劇表示「沉痛哀傷」。法新社報導，北韓政府一向嚴格管控對外消息，官方通訊社罕見地報導了這則負面新聞。報導指出，金正恩昨天上午會見中國駐北韓大使，稍後到醫院探望車禍倖存者。北韓中央通信社報導：「他表示，這次意外事故令他心中感受沉痛哀傷，想到那些失去親人的家庭時，他就哀傷不已。」報導引述金正恩的話說，北韓人民「對這件悲劇事故感同身受」。路透社報導，中國是北韓經濟與外交上最重要的支持者，儘管北京先前對於平壤幾次飛彈與核子試驗感到不滿。北韓中央通信社報導，中國駐北韓大使李進軍表示，會將金正恩的到訪轉達給中國國家主席習近平與車禍罹難者家屬；並承諾與北韓官員針對這起事故密切合作。南韓智庫「韓國海洋水產開發院」（Korea Maritime Institute）指出，在北韓所有外國訪客裡，中國觀光客占了約80%，估計每年帶來約4400萬美元（約新台幣13億元）的收入。（譯者：林宏翰/核稿：鄭詩韻）1070424延伸閱讀》北韓車禍36死2重傷 翻車現場畫面曝光"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 10:00:01 SGT","Type":"Link","Likes":"75","Comments":"5","Shares":"10","Love":"0","Wow":"14","Haha":"10","Sad":"0","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418260008199465","Message":"婦人認為航空公司不該發蘋果給乘客，或是至少也要提醒乘客別將蘋果帶下機。","Link":"http://www.cna.com.tw/news/firstnews/201804240017-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"機上招待蘋果帶入關 婦人「未如實申報」遭罰1萬5000元","Description":"（中央社記者顏伶如波特蘭23日專電）一名婦人日前搭乘達美航空班機從巴黎返美，下機時帶著機上免費招待但沒吃完的蘋果，結果被美國海關搜出，處以500美元罰款。 | 重點新聞","Sponsor Id":"","Sponsor Name":"","Score":"115.0","article":"（中央社記者顏伶如波特蘭23日專電）一名婦人日前搭乘達美航空班機從巴黎返美，下機時帶著機上免費招待但沒吃完的蘋果，結果被美國海關搜出，處以500美元（約新台幣1萬5000元）罰款。美國海關與邊境保護局（U.S. Customs and Border Protection）對美國廣播公司（ABC）發表聲明表示，礙於政策規定，不便針對任何個案發表評論，但遊客不管攜帶任何農產品入關，都必須如實申報。聲明中指出，如果發現遊客攜帶未申報的違禁品入關，美國海關與邊境保護局將會沒收並予以銷毀，「更重要的是，攜帶農產品入關卻未如實申報，將面臨罰鍰下場，攜帶非商業用農產品，初犯便可能面臨最高1000美元的罰鍰。如果經認定屬於商業銷售用途物品，則將面臨金額更高的罰鍰。」住在科羅拉多州阿瓦達（Arvada）的婦人塔德拉克（Crystal Tadlock）日前接受福斯新聞網（Fox News）丹佛地方電視台Fox 31專訪時表示，18日從巴黎搭乘達美航空（Delta Air Lines）班機返美時，飛航途中空服人員發放裝在塑膠袋裡的蘋果，做為免費招待乘客的點心。她表示，由於當時肚子不餓，便把裝在塑膠袋裡的蘋果放入皮包，打算接下來轉機時再吃。塔德拉克說，在明尼阿波利斯（Minneapolis）機場入境時，海關人員從她皮包裡搜出這個放在印有達美航空標誌塑膠袋的蘋果，雖然她解釋是從機上帶下來的，並表示可以當場把蘋果吃掉，或請海關人員直接把蘋果扔掉，但海關人員卻不接受她的說法，直接開罰500美元。她也說，無心之過竟然面臨昂貴罰款，讓她感到憤憤不平，而且她原本享有「全球通關」（Global Entry）計畫資格也遭到取消。塔德拉克表示，航空公司不該發蘋果給乘客，或者至少也要提醒乘客別將蘋果帶下飛機。她說，打算採取法律行動，上法院討回公道。達美航空則發表聲明指出，希望顧客確實遵守美國海關與邊境保護局的規定。（編輯：紀錦玲）1070424延伸閱讀》她攜超額現鈔入境 1631萬日圓遭沒入延伸閱讀》美國全球入境計畫 台灣逾1200人申請延伸閱讀》申請加入全球入境計畫 這2件事要注意"},{"Name":"中央社新聞粉絲團","Size at Posting":"252037","Created":"2018-04-24 09:12:03 SGT","Type":"Link","Likes":"50","Comments":"1","Shares":"3","Love":"0","Wow":"4","Haha":"1","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418230221535777","Message":"一手雨傘🌂、一手外套🧥，出門！","Link":"http://bit.ly/2HIopbb","Final Link":"http://www.cna.com.tw/news/firstnews/201804240020-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"鋒面通過全台防雷雨及局部大雨 愈晚涼意愈濃","Description":"（中央社記者汪淑芬台北24日電）中央氣象局預報，今天鋒面通過，全台天氣不穩定，有雷雨及局部大雨，提醒民眾外出帶傘，另各地愈晚愈有涼意。 | 重點新聞","Sponsor Id":"","Sponsor Name":"","Score":"59.0","article":"（中央社記者汪淑芬台北24日電）中央氣象局預報，今天鋒面通過，全台天氣不穩定，有雷雨及局部大雨，提醒民眾外出帶傘，另各地愈晚愈有涼意。氣象局預測今天各地降雨機率，桃園以北及宜蘭高達70%至90%、花蓮60%，其他地區30%至50%。受降雨影響，氣溫比昨天下降，中部以北及宜蘭、花蓮高溫攝氏26至29度，南部及台東因降雨時間較晚，白天高溫仍可達30度以上，台東還可能有焚風，各地愈晚愈有涼意，北台灣及花蓮深夜低溫將降至20度以下。氣象局說，明天鋒面已通過台灣，東北季風增強並帶來一些水氣，各地仍有斷斷續續降雨，但會逐漸緩和；北台灣整天偏涼，氣溫20度上下，其他地區早晚有涼意，白天溫和舒適。東北季風將影響至27日，各地晨間、深夜有涼意，白天舒適，28至30日東北季風減弱，白天有悶熱的感覺，5月1至3日，台灣吹偏南風，天氣暖熱。（編輯：陳清芳）1070424延伸閱讀》春困害人睡不飽 中醫授養生撇步補足精神"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-24 08:34:18 SGT","Type":"Link","Likes":"587","Comments":"3","Shares":"13","Love":"32","Wow":"1","Haha":"12","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418192511539548","Message":"夏綠蒂公主進醫院探視弟弟前，還回頭面帶微笑跟大家揮揮手～ （根本小淑女啊～～～😍😍😍）","Link":"http://www.cna.com.tw/news/firstnews/201804240006-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"凱特王妃產後亮相一身紅洋裝氣色好 威廉笑稱又多個麻煩","Description":"（中央社記者戴雅真倫敦23日專電）英國威廉王子之妻凱特今天產下第3個孩子，傍晚隨即抱著新生兒和威廉一同亮相，一襲紅洋裝顯得氣色極佳。 | 重點新聞","Sponsor Id":"","Sponsor Name":"","Score":"648.0","article":"（中央社記者戴雅真倫敦23日專電）英國威廉王子之妻凱特今天產下第3個孩子，傍晚隨即抱著新生兒和威廉一同亮相，一襲紅洋裝顯得氣色極佳。凱特今天早晨接近6時被送入西倫敦聖瑪麗醫院（St Mary's Hospital）的林多院區（Lindo Wing）。這裡也是她與威廉頭兩個孩子－長子喬治王子和長女夏綠蒂公主的出生地。肯辛頓宮在下午一時過後不久發布聲明，宣布凱特在上午11時1分產子，小王子重8磅7盎司（約3827克），是3兄妹中體重最重的，名字尚未公布。喬治王子出生時重8磅6盎司，夏綠蒂公主則是8磅3盎司，都比英國新生兒平均體重7磅7盎司（約3500克）重上不少。一直守在凱特身邊的威廉王子在下午4時許離開醫院一趟，回家接4歲的喬治王子和3歲的夏綠蒂公主到醫院看弟弟。威廉王子一手牽一個孩子步進醫院，身著藍色小洋裝的夏綠蒂公主還可愛地對守候的大批媒體揮手示意。肯辛頓宮隨後表示，喬治和夏綠蒂已經返回肯辛頓宮，而凱特將在今天出院。在接近下午6時，威廉和凱特終於帶著王室新生兒步出醫院，首次對全世界亮相。凱特左手抱著被包裹在白色布巾裡、頭戴白色小帽，臉還紅通通的小王子，對媒體及群眾揮手示意，接受群眾歡呼。她身著紅洋裝、腳踩高跟鞋，肚子仍微微隆起，但氣色極佳。小王子隨後被放進汽車安全座椅，準備返家。威廉王子手牽嬌妻，對於再次喜獲麟兒表示「非常開心」。1070424凱特產後出院 威廉王子笑稱麻煩又多一個（中央社倫敦23日綜合外電報導）英國王子威廉和愛妻凱特今天抱著剛出生的小王子，面帶笑容地離開醫院，距離凱特生產時間不到7小時。    威廉和穿著紅洋裝的凱特春風滿面，向等候在醫院外的數百位祝賀民眾和記者揮手致意，然後步向座車，將已固定在安全椅上的嬰兒放入車內。    這時威廉笑著豎起3根手指，對記者開玩笑地說，「現在麻煩有3個了」；並說，「這次可沒讓各位等太久。」    當然他也說：「非常高興，非常興奮，感謝各位。」    當記者問到嬰兒的名字時，威廉說，「你們遲早會知道」，然後驅車離去，準備回到肯辛頓宮。（譯者：張佑之）1070424The Duke and Duchess of Cambridge have left St Mary's Hospital in London with their new arrival, a baby boy.Their Royal...Embed from Getty ImagesEmbed from Getty ImagesEmbed from Getty Images延伸閱讀》威廉王子新生兒 全名究竟是什麼延伸閱讀》英王室寶寶誕生 傳統繁文縟節多延伸閱讀》夏綠蒂公主探視弟弟 王室招牌揮手萌翻了"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-24 08:00:01 SGT","Type":"Link","Likes":"21","Comments":"2","Shares":"2","Love":"0","Wow":"0","Haha":"1","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418134391545360","Message":"#小編報頭條 聯合》吳茂昆：若被發現違法就下台 http://bit.ly/2HNrYNp:=:http://www.cna.com.tw/news/ahel/201804230134-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost 中時》總統宣示 沒人須為認同道歉 綠委逼準檢察總長政治表態 踢鐵板 http://bit.ly/2qTtvI1:=:http://www.cna.com.tw/news/asoc/201804230133-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost 蘋果》國道攔檢 2警遭輾殉職 賣命值勤 心痛 歷年22警慘死 自由》路肩執行遭追撞 2國道警殉職 http://bit.ly/2qSq5VR:=:http://www.cna.com.tw/news/firstnews/201804230293-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link":"http://www.cna.com.tw/news/firstnews/201804245001-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"4月24日台灣各報頭條速報","Description":"聯合報》吳茂昆：若被發現違法就下台 | 重點新聞","Sponsor Id":"","Sponsor Name":"","Score":"26.0","article":"聯合報》吳茂昆：若被發現違法就下台（中央社網站）聯合報24日報導，教育部長吳茂昆再添爭議，國民黨立委柯志恩昨天在立院教育委員會質詢時，當面質疑吳茂昆擔任東華大學校長任內，到美國設立公司、並掛名負責人，這是重大行政瑕疵。吳茂昆答詢說，在美設公司是為了申請專利的權宜方式；他強調，「假如我被發現違法，就會下台。」中國時報》總統宣示 沒人須為認同道歉 綠委逼準檢察總長政治表態 踢鐵板（中央社網站）中國時報24日報導，立法院司法及法制與內政委員會昨審查檢察總長被提名人江惠民人事案。立委段宜康詢問，是否願意為過去威權體制下檢察官成為統治者的工具一事向國人道歉，江惠民回應表示，「那是政治案件！」，以他的層級而言並不適合，讓段宜康碰了個軟釘子。蘋果日報》國道攔檢 2警遭輾殉職 賣命值勤 心痛 歷年22警慘死（中央社網站）蘋果日報24日報導，來不及幫妻子慶生！昨天是國道警員郭振雄妻子生日，郭原打算下班後幫妻慶生，明天則是國道警員葉家豪妻子生日，葉已請好假準備帶妻度假，給她一個驚喜，未料一場車禍天倫夢碎。兩警昨晨在台南麻豆路段取締違規大貨車，紅單才開好，後方大貨車駕駛陸乙豪因感冒精神不濟、打瞌睡，「砰」地震天巨響，追撞停靠路肩的違規大貨車推移17公尺，2名警員與違規駕駛共3人慘死輪下！自由時報》路肩執行遭追撞 2國道警殉職（中央社網站）自由時報24日報導，國道第四警察大隊新市分隊警員郭振雄、葉家豪，昨清晨4點47分在國道一號台南麻豆段，取締駕駛蕭偉誌的大貨車違規佔用中線車道，違規大貨車與紅斑馬警車停在路肩，員警將罰單交給蕭男簽收時，遭疲勞打瞌睡的大貨車司機陸乙豪從後追撞，造成兩警殉職，蕭偉誌也枉送一命。"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-24 07:36:34 SGT","Type":"Link","Likes":"7","Comments":"0","Shares":"1","Love":"0","Wow":"5","Haha":"0","Sad":"6","Angry":"3","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2418147961544003","Message":"","Link":"http://www.cna.com.tw/news/firstnews/201804240015-1.aspx?utm_source=international.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"中央社就給你「國際新聞」","Description":"#國際最新消息\n\n駕駛在事件發生後已遭收押","Sponsor Id":"","Sponsor Name":"","Score":"22.0","article":"（中央社多倫多23日綜合外電報導）加拿大警方表示，今天下午發生在多倫多的白色廂型車衝撞人行道上行人事件，已造成至少9人喪生，16人受傷，駕駛遭到收押。官員不願談論，這名駕駛在今天下午1時30分之前不久開車衝撞行人的動機何在。不過至少有一名目擊者形容，這名駕駛在長約1.6公里的橫衝直撞路程上，似乎是蓄意撞人。另一名目擊者說，他看到警方逮捕一名男子，此人開著一輛車，而發生事故的路上「四處躺著人」。（譯者：張佑之）1070424We’re in Toronto, where officials are giving an update after a van struck numerous pedestrians on a busy street多倫多汽車撞人群案 犯案動機疑為恐怖攻擊（中央社華盛頓23日綜合外電報導）美國維安消息來源表示，加拿大多倫多釀9死的廂型車攻擊事件，調查人員正檢視恐怖攻擊為可能的犯案動機。路透社報導，消息來源說，沒有理由認定這起萊德（Ryder）租賃廂型車衝撞人群事件是起意外。法新社報導，一名駕駛用租賃來的廂型車衝撞市區人群，造成至少9人喪生，16人受傷。加拿大廣播公司（CBC）未引述消息來源報導說，在北多倫多駕白色廂型車攻擊人群的嫌犯，是一名名叫米納希安（Alek Minassian）的25歲男子。（譯者：蔡佳敏/核稿：劉文瑜）1070424"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-24 07:00:01 SGT","Type":"Link","Likes":"231","Comments":"5","Shares":"36","Love":"0","Wow":"3","Haha":"7","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2417551821603617","Message":"請大家告訴大家，別搶打疫苗～ 麻疹疫苗誰該打？去哪打？還不清楚的朋友請看整理包→http://bit.ly/2qUOsBx:=:http://www.cna.com.tw/project/cards/20180423-measles/index.html?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link":"http://www.cna.com.tw/news/ahel/201804230334-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"別搶打麻疹疫苗 醫師：20年沒人重症死亡","Description":"麻疹疫情引發恐慌，麻疹疫苗一「針」難求。兒科權威醫師李秉穎…","Sponsor Id":"","Sponsor Name":"","Score":"282.0","article":"（中央社記者張茗喧台北23日電）麻疹疫情引發恐慌，麻疹疫苗一「針」難求。兒科權威醫師李秉穎今天表示，麻疹雖是法定傳染病，但症狀並不嚴重，近20年來沒有人因麻疹導致重症、死亡，呼籲民眾別搶打疫苗。衛生福利部疾病管制署今天召開「預防接種諮詢委員會」，邀集10名感染科專家開會商討麻疹疫情以及防疫措施。與會的台大醫院小兒部主治醫師李秉穎會後受訪時表示，麻疹疫情延燒，導致許多民眾人心惶惶、搶打疫苗，但實際上麻疹的症狀只是發燒、出疹，在台灣威脅性很小，近20年從沒有人因麻疹併發重症、死亡。李秉穎說，以前教科書上總寫著麻疹死亡率有約5到10%，但那是古早時代而且是開發中國家才會發生的事，例如非洲的孩子高達80%營養不良，免疫功能不好，得到麻疹就有高併發症風險和感染病機率，補充維他命A等營養素確實有助於對抗麻疹。不過，麻疹如果發生在先進國家，同樣補充維他命A則完全沒效，加上台灣人豐衣足食，最大的問題不是營養不良，而是肥胖，代表台灣人並不缺維他命A，才會有這麼多麻疹病例，卻沒有因此併發重症或死亡。此外，台灣麻疹疫苗接種率非常高，2劑接種率高達97%，此成績幾乎傲視全亞洲，包括日本先進國家都不如台灣，因此台灣有很好的群體保護效果，只有偶爾出現境外移入等偶發個案。李秉穎指出，由於麻疹是法定傳染病，出現新個案時才需特別注意，但相較麻疹，冬天容易流行的流感更嚴重，不僅會發燒好幾天，因流感併發肺炎、重症死亡患者都比麻疹多得多。預防麻疹最好的方式就是接種「麻疹、德國麻疹、腮腺炎疫苗」（MMR），但疫苗供應有限，不可能馬上供應給全台2300萬人，因此也和疾管署共同討論出優先施打對象，包括台北市、新北市及桃園市的醫學中心急診室醫護人員，工作性質會頻繁接觸外國人者，以及家中有免疫不全、孕婦等麻疹併發症高風險族群優先。（編輯：方沛清）1070423延伸閱讀》麻疹疫苗誰該打？去哪打？疫情始末一次看懂"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-24 05:00:01 SGT","Type":"Link","Likes":"93","Comments":"17","Shares":"4","Love":"0","Wow":"5","Haha":"1","Sad":"0","Angry":"3","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2417526454939487","Message":"為了提升路口安全，減少事故發生，斑馬線改成這樣，大家覺得會不會有效果呢？","Link":"http://www.cna.com.tw/news/ahel/201804230220-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"為了安全把斑馬線變3色 北市試辦用路人怎麼看？","Description":"為使車輛駕駛人提高警覺並減速通過，提升路口通行安全。台北市…","Sponsor Id":"","Sponsor Name":"","Score":"123.0","article":"（中央社記者梁珮綺台北23日電）為使車輛駕駛人提高警覺並減速通過，提升路口通行安全。台北市交通管制工程處今年3月在2處號誌與非號誌路口繪製3D立體斑馬線，不過，有些民眾認為號誌路口成效不大。交工處管制設施科長葉志宏接受中央社訪問時表示，參考冰島、印度等國家，向交通部申請3D斑馬線試辦計畫，今年3月選定松山工農周邊的忠孝東路五段372巷（非號誌路口）與民生敦化路口（號誌路口）繪製3D斑馬線。3D斑馬線由白、綠、黃組成，葉志宏說，3色搭起來顏色較醒目。他說「道路交通標誌標線號誌設置規則」第185條規定，枕木紋行人穿越道線須為白色實線，3D斑馬線則是在現有基礎上利用立體及彩色形式加以改良。葉志宏表示，3D斑馬線用意是希望讓駕駛人看到後可減速，進而減少事故發生，預計試辦半年。他說，選擇2處是要做交叉比對，等資料蒐集完全後，再分析差異性，並提報結果給交通部。記者今天實地到場查看、採訪。民生敦化路口一名向姓計程車司機告訴中央社記者，斑馬線改為3D對他幾乎沒有影響，「開車開習慣了，看到號誌燈轉變就會減速，不會特別注意斑馬線的顏色。」另名林姓計程車司機則說，看到斑馬線本來就會減速。過馬路的李小姐表示，經提醒才發現3D斑馬線與一般斑馬線有點不同，在過馬路時並不會特別注意；在附近上班的黃姓上班族同樣被詢問後才知道是3D斑馬線，她說，前陣子看到斑馬線多了黃、綠色，以為只是藝術斑馬線，多些色塊而已。黃姓上班族認為，若要增加行人穿越馬路的安全性，感覺沒什麼幫助，況且塗色或設計也太差了，看不太出來立體的感覺，也沒有警示作用。忠孝東路五段372巷的人車相對少。葉志宏說，目前接獲民眾反映多為正面，指交工處相當有創意，特別是在巷弄內，對開車族有提醒效果，行人則沒有特別感受。孫姓車主說，曾透過網路照片知道國外道路中有劃設3D標線，如今在台灣也看到，確實能夠提醒汽機車駕駛人，也希望能擴及到幾個肇事率較高的路口。（編輯：李亨山）1070423"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-24 00:00:01 SGT","Type":"Link","Likes":"530","Comments":"8","Shares":"17","Love":"12","Wow":"7","Haha":"4","Sad":"0","Angry":"2","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2417231534968979","Message":"吳鳳 Rifat坦白地說：「放棄自己的國籍代表放棄自己的國家，但那裡也是我的家鄉啊！」 台灣的法律與包容性，讓吳鳳不用為此苦惱，給予他能同時愛著兩處豐富他生命國度的權利。","Link":"http://www.cna.com.tw/news/amov/201804220109-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"保有原國籍同時擁有中華民國身分證 吳鳳成文化領域第一人","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"580.0","article":"（中央社記者江佩凌台北22日電）土耳其籍藝人吳鳳透過「外國籍高級專業人才」管道，成功獲得中華民國身分證。來台發展12年來，吳鳳一步一腳印走訪各鄉鎮，在他內心，早早就成為最道地的台灣人。「高級專業人才」不見得要有高學歷，擁有專精領域技藝才是重點，不必放棄原國籍就可拿到台灣身分證，領域包含科技、經濟、教育、文化、體育等，而吳鳳對台灣的貢獻，不斷促進兩國交流，讓他在「文化」領域上獲得認證，成為紀錄第一人。他在土耳其寫書，介紹中華文化；他選擇來台灣唸書，進而愛上這片土地；他主持電視行腳節目，深入全台鄉鎮；他出過3本旅遊書，推廣摯愛的家鄉。他深切希望，台灣的一切能變得更好。至今已有超過20名外國人通過「外國籍高級專業人才」審核，對於身為文化領域第一人，日前吳鳳在台北接受中央社訪問，直言相當開心，以前會被認為「你外國人，你懂什麼」？但現在不能叫他「老外」了，因為他已能用台灣人身分，對台灣社會發表見解。更重要的是，這張身分證對吳鳳而言，多了一份認同感，「我可以參與選舉投票，至少我有權力可以發表意見，我已不是外國人，我就是這個地方的一份子」。面對繁複來回送件申請過程，吳鳳等了一年多，如今他十分呵護這張得來不易的台灣身分證，上頭一樣有配偶欄，出生地就是土耳其，他笑說：「如果我35歲以下，我還必須在台灣當兵呢！」對許多外國人而言，要拿到台灣身分證，必須放棄原國籍，但吳鳳透過「外國籍高級專業人才」管道，法規上仍可保有土耳其國籍身分，他坦白地說，不可能放棄自己的國籍，「放棄自己的國籍代表放棄自己的國家，但那裡也是我的家鄉啊」。的確，於情於理，要一個人放棄原國籍確實有難以割捨的情感，但台灣的法律與包容性，讓吳鳳不用為此苦惱，給予他能同時愛著兩處豐富他生命國度的權利。「這塊土地給我獎學金，台灣人讓我工作吃飽，女兒也在這出生」，種種回憶令他十分感恩，但他也愛在土耳其讀書的日子，他說，無論到哪座城市，他就會愛上那個城市，「我去到哪裡，那個地方就是我的家」。問他拿到身分證之後第一件做的事情？吳鳳給了很實際的回應：「我肚子餓去吃飯。」但他除了填飽肚子，還一邊忘情盯著手中的身分證，反覆向友人打趣強調「不要叫我老外」，就像小孩子般不斷對別人炫耀剛入手的新寶貝，十分得意也呵護不已。開心之餘，吳鳳的身分證不單單只是一張證件，而是身為「高級專業人才」所背負的使命感，讓身為公眾人物的他擔起壓力，不僅表現要更好、作品更多，責任也愈加重大。於是，他嘗試新的節目，開始經營個人網路影音平台，更致力於台灣與國外之間的交流。吳鳳說，電視節目往往是設定好的內容，而經營個人頻道則可以讓他大展身手，除了能直播互動，討論話題更不受限，包含帶到更多英文和國際觀。吳鳳接下來還想邀請多名土耳其的人氣YouTuber，在好幾百萬的訂閱者基礎上，把台灣資訊作更有效的曝光，甚至吸引土耳其廠商業者來台投資；另一方面，他希望，能給台灣人一些方向，把國外的優點、創意和變化介紹給更多台灣人知道。對於他所愛的家鄉，吳鳳更透過感性文字在臉書（Facebook）寫下：「珍惜一塊土地是一定要的，因為你活在這裡。你對它好，它也會對你好；一塊土地發達，將來我們的孩子更容易找快樂，更容易找工作！土耳其，台灣，或者其他地方都一樣。每一塊土地需要好好照顧。」對吳鳳而言，大家一起進步，就能成為更好的人，也能讓彼此摯愛家鄉的一切變得更好。（編輯：張芷瑄）1070422英文版報導》Dual-national TV host hopes naturalization can inspire"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 23:30:00 SGT","Type":"Link","Likes":"82","Comments":"6","Shares":"6","Love":"1","Wow":"14","Haha":"0","Sad":"5","Angry":"37","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2417409501617849","Message":"這個讓墾管處困擾許久的問題，終於有了改善契機。 不過回到事情的根源，官員與在地人都說，油污就是來自墾丁大街......","Link":"http://www.cna.com.tw/news/ahel/201804230292-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"墾丁這處海灘臭翻天十多年 黑色小溪漂來油污","Description":"夏天的腳步來到墾丁，從八寶公主廟的小徑下大灣沙灘，流淌著一…","Sponsor Id":"","Sponsor Name":"","Score":"151.0","article":"（中央社記者郭芷瑄屏東縣23日電）夏天的腳步來到墾丁，從八寶公主廟的小徑下大灣沙灘，流淌著一條綠黑色小溪，飄浮油污和結塊藻類，還散發出一股臭味，這樣的情形已經10多年，墾管處說，今年會整治。墾丁今天氣溫攝氏30度，雖然是星期一，大灣沙灘上仍有零星遊客踏浪弄潮，飄著臭味的黑色小溪與白色美麗的沙灘形成強烈的對比。當地律師張怡說： 「10多年前，溪流的藻類結塊還沒這麼大，還看得到清水，現在根本快變成濕地，腐爛的藻類還伴隨著油污，這些油污根本就是墾丁大街上餐廳、旅館和攤販倒出來的油污。」去年張怡開始在恆春半島公共事務討論社團上，列出10年來墾丁無法解決的問題，「大灣臭翻天」是其中之一，引起恆春人熱烈討論，當地人說，有時真的很臭，遊客是捏著鼻子走到沙灘上。中央社記者循著這條小溪上溯到大灣公園橋上，距離出水口距離約300公尺，橋另一頭是通往大灣沙灘的另一條小徑，橋下赫然像舖了一條長約50公尺、寬約3、4公尺的綠黑色「地毯」，沒看到什麼垃圾，「那是因為昨天才舉行過淨灘活動」張怡說。記者訪問大灣公園旁的幾家民宿，民宿工作人員回答，平常不會聞到臭味，也沒有遊客反應。今天的狀況是離開沙灘後，就聞不到臭味；當地民眾告訴記者，有時會有臭味，有時沒有。墾丁國家公園管理處環境維護課長曾添丁坦言，大灣野溪飄臭問題困擾墾管處30多年，近10年來，經常被民眾議論。曾添丁說，墾丁有許多條野溪逕流入海，只有這條野溪是蜿蜒橫貫沙灘，遊客從八寶公主廟往大灣沙灘必須跨過野溪，溪流出海處坑窪淤積，腐敗的海藻伴隨油污，在枯水期時，死水飄散惡臭，天氣漸熱，藻類優氧化，臭味更重。曾添丁說，墾管處在10多年前就蓋了南灣和墾丁兩處污水處理廠，大灣這裡的污水由墾丁污水處理廠處理，10年前的污水下水道接管率78%，由於墾丁大街新建的建築不多，10年來接管率增加幅度不到2個百分點。曾添丁表示，墾丁大街有些老舊建築無法接管，巷內許多老舊建築不是蓋民宿、旅館就是做餐廳，污水排到哪裡也不知道，許多餐廳為省成本不願配合裝設油脂截流器，最頭痛的是墾丁大街的攤販，污水根本就是直接往水溝倒。曾添丁表示，野溪上游在社頂，水流量大，墾管處為了處理大灣野溪惡臭問題，曾經在7、8年前以抽水馬達抽排野溪污水，結果颱風期間，抽水馬達損壞；去年，與屏東縣政府邀請專家學者會勘，原本要做幾個淨化池處理，但很占地方，效果也不見得好。曾添丁說，直到去年底，經由專家設計，決定在野溪出海之前設一個閘門，攔截海藻與油污，末端少量溪水以沙整平，讓民眾不必再跨溪進沙灘，攔截的海藻等物將以機械打碎，讓死水產生自淨能力，等到颱風豪雨的洪水期，再打開閘門放流入海。曾添丁表示，這個設計將在今年5、6月發包，預計年底完成，希望能夠解決大灣惡臭問題。（編輯：陳清芳）1070423"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 22:30:00 SGT","Type":"Link","Likes":"153","Comments":"0","Shares":"43","Love":"0","Wow":"7","Haha":"1","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2417430691615730","Message":"似乎越來越多人對疫情感到不安，不過不用恐慌，防疫第一步就是要了解這個疾病的特性。 麻疹傳染力比SARS還強／最有效的防疫方法是什麼？／發現疑似症狀該怎麼辦？ 大家許多的疑問，都能在這個整理包找到解答，也歡迎大家分享給親友知道～","Link":"http://www.cna.com.tw/project/cards/20180423-measles/index.html?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"麻疹疫苗誰該打？去哪打？疫情始末一次看懂","Description":"麻疹疫情延燒，自3月29日首例境外移入個案後，至今已22例確診...","Sponsor Id":"","Sponsor Name":"","Score":"204.0","article":""},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 22:01:54 SGT","Type":"Link","Likes":"147","Comments":"0","Shares":"5","Love":"6","Wow":"8","Haha":"1","Sad":"75","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2417542008271265","Message":"就在生前告別式過了一週之後，傳來令人感傷的消息，蘇健裕醫師告別人生舞台，享年52歲。→http://bit.ly/2HnbRCO:=:http://www.cna.com.tw/news/ahel/201804230224-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link":"http://www.cna.com.tw/news/ahel/201804160315-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"中央社新聞粉絲團","Description":"#這則新聞有洋蔥\n\n或許是上天的好意，要忙碌的蘇健裕放下醫生身分，體會病人的角色；不過這個角色互換卻沒有重新選擇的機會，他的人生即將走到盡頭。\n\n「感謝大家陪我走過人生的道路；我的生命不是以長短計算，相信有深度、還有寬度。」","Sponsor Id":"","Sponsor Name":"","Score":"243.0","article":"（中央社記者王淑芬高雄16日電）高雄市立民生醫院前院長蘇健裕與大腸癌奮戰4年多，在醫生判定無法再積極治療情形下，舉辦生命告別，他戴著氧氣鼻導管出席，與同學、同事道謝、道別，並接下人生的畢業證書。或許是上天的好意，要忙碌的蘇健裕放下醫生身分，體會病人的角色；不過這個角色互換卻沒有重新選擇的機會，蘇健裕的人生即將走到盡頭。「健裕的快轉人生」生命告別式15日在民生醫院舉行，有200多名蘇健裕的同學、同事、親友出席，年邁的父母即使百般不捨將面對兒子的驟離，仍忍住傷痛在兒子的人生畢業證書上簽名，盼蘇健裕「回天繳旨」乘願再來。現年52歲的蘇健裕，從小就是個品學兼優的孩子，求學到行醫的人生，一路順遂，26歲開始行醫，41歲當上醫療副院長，46歲出任民生醫院院長。蘇健裕說：「感謝大家陪我走過人生的道路；我的生命不是以長短計算，相信有深度、還有寬度。」強忍著急促的呼吸，蘇健裕在生命道別時強忍淚水，感恩生命中的恩人、貴人，也向大家道謝、道愛、道歉和道別。蘇健裕的太太尹亞蘭今天受訪，道出蘇健裕雖有專業的醫療背景卻因為忙於工作，疏於注重健康，10餘年未做健檢，是造成他發病時已是癌症第4期的主因。護理師出身，尹亞蘭也自責自己的輕忽，還聽信先生「血便」只是痔瘡的說法，直到民國103年被檢出癌症第4期，才悔於輕忽健康的心態。其實蘇健裕勇於抗癌，經歷25次放射線治療、直腸切除手術、標靶治療，一度讓病情好轉，讓他們對生命重燃希望；後來病灶復發，移轉到肝臟，經過切除和燒灼手術，原計畫要進行化療，卻又發生主動脈剝離，讓病情急轉直下。醫生宣告蘇健裕已不適積極治療，蘇健裕也選擇住進安寧病房。沒有家族病史，病灶可能來自於積勞成疾。蘇健裕自知人生即將走到盡頭；尹亞蘭帶著子女為蘇健裕舉辦生命告別，讓他感受生命意義不在長度，而是生命的深度。國中到研究所同學、同事和親友，大家透過影片一起回顧蘇健裕的成長與經歷，不管是求學成績、愛情成績還是職場成績都很亮麗，唯獨「不及格」的是健康學分。蘇健裕心臟嚴重衰竭，在「畢業典禮」活動中，忍痛話別，強調人生坦蕩、無愧，他還分享抗癌歷程提醒大家注重健康的重要。民生醫院預防醫學科主任曾慧嘉受訪表示，如果患者不再做抗癌治療，安寧療護可以協助緩解末期的不適症狀，讓病人無痛，讓生命有尊嚴。（編輯：吳佳穎/張芷瑄）1070416"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 21:30:00 SGT","Type":"Link","Likes":"144","Comments":"15","Shares":"9","Love":"1","Wow":"20","Haha":"6","Sad":"4","Angry":"202","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2417296618295804","Message":"#你可能沒注意到的國際新聞 如果你還不知道印度各地民眾為何上街示威，小編希望你看一下這則新聞。","Link":"http://www.cna.com.tw/news/aopl/201804230233-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"印度官員：這樣的大國不該為一、兩起性侵案騷動","Description":"正當印度各地對性侵案頻頻發生表達不滿之際，印度財政部次長岡…","Sponsor Id":"","Sponsor Name":"","Score":"401.0","article":"（中央社記者康世人新德里23日專電）正當印度各地對性侵案頻頻發生表達不滿之際，印度財政部次長岡瓜爾昨天卻稱，印度這麼大的國家，不該為一、兩起性侵案而騷動；遭性侵是不幸的，但有時就是無法阻止。岡瓜爾（Santosh Gangwar）上述言論，在印度再度引發爭議與批評。綜合印度媒體報導，岡瓜爾22日在北方省（Uttar Pradesh）巴勒里（Bareilly）告訴媒體，這種事情（性侵案）很不幸，但「你有時就是無法阻止他們」。政府在各地採取行動，而且這些行動對每個人來說是顯而易見的。岡瓜爾又說，像印度這樣的大國，如果發生一、兩件性侵案，不應在這些案件上製造騷亂，這是不公平的。政府正在採取有效措施，任何必要的事情都將完成。不過，岡瓜爾稍晚又透過政府新聞機構澄清，即使是「罕見的事件」（指性侵），政府也應該採取行動。中央政府21日就採取迅速行動（印度中央內閣通過保護兒童免於性侵法（POCSO）修正案），敦促媒體與政府合作，而不是對這些案件進行「煽動」。由印度人民黨（BJP）執政的北方省和查摩與克什米爾省分別發生少女遭BJP省議員性侵案，及8歲女童遭性侵殺害後，BJP兩名廳長公開支持釋放嫌犯事件，引發印度各地出現示威抗議，要求政府保障婦女安全。由於抗議聲浪太大，遲遲不表態的印度總理莫迪終於在出訪前首次表態，保證印度女兒的正義會獲得伸張；印度中央內閣也於21日快速通過POCSO修正案，對性侵12歲以下兒童被告加重刑罰，處以死刑。（編輯：高照芬）1070423延伸閱讀》媒體公布遭輪暴女童姓名 印度法院開罰延伸閱讀》印度8歲女童輪暴謀殺案開庭 8被告不認罪延伸閱讀》印度再傳7歲女童遭性侵殺害 民眾怒火延燒"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 21:00:01 SGT","Type":"Link","Likes":"365","Comments":"2","Shares":"8","Love":"14","Wow":"1","Haha":"2","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2417442164947916","Message":"恭喜恭喜！ 之後應該又有許多王室寶寶的萌照可以看了XD","Link":"http://www.cna.com.tw/news/firstnews/201804235004-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"威廉王子妻凱特生了 第3胎是男孩","Description":"英國肯辛頓宮宣布，威廉王子之妻凱特產下第3個孩子，是男孩，也...","Sponsor Id":"","Sponsor Name":"","Score":"392.0","article":"（中央社記者戴雅真倫敦23日專電）英國肯辛頓宮今天下午宣布，威廉王子之妻凱特產下第3個孩子，是男孩，也是英國王位的第5順位繼承人。    肯辛頓宮稍早宣布，凱特被送入西倫敦聖瑪麗醫院（St Mary's Hospital）的林多院區（Lindo Wing）。這裡也是她與威廉頭兩個孩子－長子喬治王子和長女夏綠蒂公主的出生地。    凱特入院後不到數小時，英國媒體就捕捉到她私人造型師阿契爾（Natasha Archer）進出醫院的畫面，被猜測生第3胎的凱特產程相當快速。    肯辛頓宮之後發布聲明表示，凱特和新生兒「母子均安」，王室家族及凱特家族都收到通知。    肯辛頓宮表示，凱特在上午11時1分產子，小王子重8磅7盎司（約3827克），名字尚未公布。    新生的小王子擠下威廉胞弟哈利王子，成為英國王位第5順位繼承人，5月將迎娶美國女星梅根馬克爾（Meghan Markle）的哈利王子落到第6順位。前4順位繼承人分別為查爾斯王子、威廉王子和喬治王子、夏綠蒂公主。（編輯：郭中翰）1070423英王室寶寶誕生 傳統繁文縟節多（中央社倫敦23日綜合外電報導）英國的威廉王子與愛妻凱特雖然常以新世紀父母之姿示人，他們剛出生的第3個孩子因為有王位第5順位繼承人身分，躋身高層王室成員，誕生大事仍必須遵守許多傳統禮節。    ●從前，英國內政大臣得要見證潛在王位繼承人出世。萬幸的是，這項傳統在1936年就結束了。    ●威廉王子在頭兩胎兒女出生時伴隨凱特身旁，這回迎接第3胎也不例外。    維多利亞女王的丈夫艾伯特親王、他們的兒子暨後來的英王愛德華七世，以及威廉的父親查爾斯王子等人，都參與了各自妻子的生產過程。    ●英國女王伊麗莎白二世、王室高層成員與凱特雙親麥可（Michael Middleton）與卡洛．密道頓（Carole Middleton）是首先獲悉新生兒出生喜訊的人。    ●凱特與威廉在倫敦的正式宅第肯辛頓宮，在推特上公布王室寶寶的誕生消息，另也依循傳統做法，在白金漢宮前院的華麗畫架上展出御醫署名的公告。    ●倫敦各處鳴放慶祝禮炮，英國各地的政府機關建築也升起英國國旗。    傳統禮炮為21響，但若從皇家公園或宮殿施放，將多出20響，而倫敦塔因位處西堤區內，還會再多鳴21響。    ●新生寶寶的名字不一定會立刻公開。威廉的名字在出生後一週才宣布，至於他父親查爾斯，則是在誕生後讓全世界等了整整一個月。    威廉和凱特的前兩個孩子小王子喬治和小公主夏綠蒂，都是在出生兩天後命名。    ●新生寶寶將擁有劍橋王子或公主的頭銜，並享有「殿下」尊稱（HRH）。（譯者：陳乃瑜/核稿：林治平）1070423Her Royal Highness The Duchess of Cambridge was safely delivered of a son at 1101hrs.The baby weighs 8lbs 7oz and The...延伸閱讀》好孕不斷 威廉凱特相戀及婚後生活大事紀延伸閱讀》英國王室喜獲麟兒 女王與首相表欣喜"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 20:30:01 SGT","Type":"Link","Likes":"273","Comments":"35","Shares":"20","Love":"2","Wow":"25","Haha":"15","Sad":"3","Angry":"70","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2417359498289516","Message":"占馬路、五星旗、撒冥紙、爬建築、警察幫忙民眾拍照......這些場景都被中央社攝影記者以鏡頭記錄下。","Link":"http://www.cna.com.tw/news/asoc/201804230266-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"3名記者遭打傷送醫 鏡頭下的「警消不服從」抗議現場","Description":"不滿年金改革版本不如軍人，退警、退消及退休公教總會發...","Sponsor Id":"","Sponsor Name":"","Score":"443.0","article":"（中央社記者黃麗芸台北23日電）不滿年金改革版本不如軍人，退警、退消及退休公教總會今天發起「警消不服從」陳情抗議活動，和警方在監察院門口爆發數波衝突期間，3名電視台記者受傷送醫，將蒐證提告。中華民國退休警察人員協會總會、中華民國消防退休人員協會總會及中華民國各級公教退休人員總會訴求反年改，今天下午號召群眾群聚立法院陳情抗議，另有部分勞工團體也加入。數千人下午集結在立法院、監察院及行政院等機關，遞交陳情書，訴求反年改，大喊政府違憲，群聚監察院的群眾數度和駐守在監察院的警方發生數波衝突，甚至還有人爬上監察院大門屋頂降下國旗。由於現場情況混亂，有3名電視台記者遭推打受傷，包括黎姓、花姓及劉姓記者都送台大醫院治療，也將對打人者提告，警方將進行影像蒐證調查。陳抗民眾在立法院及監察院周遭遊行、鳴笛抗議約2個多小時，隨後一行人步行轉往凱達格蘭大道，再到總統府前表達訴求，今晚還要夜宿立法院。（編輯：張芷瑄/李亨山）1070423"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 19:45:00 SGT","Type":"Link","Likes":"123","Comments":"9","Shares":"5","Love":"2","Wow":"9","Haha":"2","Sad":"84","Angry":"16","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2417324254959707","Message":"應該有許多朋友現在下班後才看臉書，小編再次整理今天發生的重大新聞，也附上圖表讓大家更清楚現場狀況。 一張罰單三條命，事情究竟是怎麼發生的？肇事駕駛承認事發時自己有打瞌睡，警方也公布他從晚上到清晨的開車時間。","Link":"http://www.cna.com.tw/news/firstnews/201804230156-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"國道疲勞駕駛撞死2警1司機 警方還原現場：攔檢過程無疏失","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"250.0","article":"（中央社記者楊思瑞台南23日電）國道公路警察局第四公路警察大隊兩名員警今天清晨執勤時，在路肩遭大貨車追撞死亡。警方指出，兩名員警執行過程沒有疏失，主因是肇事駕駛疲勞駕車。國道四大隊警員郭振雄、葉家豪清晨5時許在國道1號南下308公里附近，攔查取締由蕭姓男子駕駛的違規貨車後，在路肩處理罰單事宜。隨後陸姓男子駕駛的大貨車從後方追撞，造成站在警車與違規貨車之間的郭振雄、葉家豪及蕭姓男子當場死亡。國道四大隊副大隊長王怡仁上午受訪時表示，員警在國道執行攔查時的狀況不盡相同，沒有制式的形式規定。一般是攔停在路肩後，由一名員警負責開單，另一名員警負責警戒。三角錐等警示標誌是在執行臨檢、或協助排除故障車輛時才會使用。王怡仁表示，今天的攔檢過程是由郭振雄警戒，葉家豪開單；完成開單程序後準備把罰單交給違規大貨車駕駛時，3人才會站在警車與違規大貨車中間，兩名員警在執行過程中沒有疏失。他說，肇事的陸姓男子在接受警訊時表示，事發當時有精神不濟打瞌睡的狀況，才會偏離車道，發現時已來不及閃避。國道上的警示標誌是針對正常的駕駛人，無法預防這類突發性的事故。警方初步調查發現，肇事的陸姓男子是昨天下午5時從高雄路竹載牛奶出車，前往桃園卸貨，今天凌晨零時許出發準備回高雄。途中在1時30分經過台中后里地磅站時曾休息約1個半小時，凌晨3時再度啟程，後來就在台南發生事故。確切事故原因還有待進一步釐清。媒體上午詢問陸男會不會感到抱歉，陸男小聲回答了一聲有。但媒體隨後詢問他開車開了多久、有沒有感冒吃藥等問題時，陸男都沒有回答。（編輯：黃瑞弘）1070423延伸閱讀》車禍發生前就打瞌睡 陸姓駕駛本來有考慮要再休息一次延伸閱讀》國道警執勤風險高 近8年4死33傷延伸閱讀》員警取締國道違規身亡 賴清德：從優撫卹"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 18:00:01 SGT","Type":"Link","Likes":"31","Comments":"4","Shares":"0","Love":"1","Wow":"1","Haha":"12","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2417183471640452","Message":"雖然參選動機遭質疑，也有人說她在台灣混不下去才去中國大陸，等到在中國大陸混不下去又回台灣，但鄭伊廷仍強調會參選到底。 相信許多人都好奇她是誰→http://bit.ly/2qOqrx2:=:http://www.cna.com.tw/news/aipl/201804230027-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link":"http://www.cna.com.tw/news/aipl/201804230042-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"比特幣名人鄭伊廷：台北市長參選到底","Description":"台北市長參選人鄭伊廷表示，針對外界質疑她在台灣混不下去...","Sponsor Id":"","Sponsor Name":"","Score":"49.0","article":"（中央社記者吳家豪台北23日電）台北市長參選人鄭伊廷今天表示，針對外界質疑她在台灣混不下去才去中國大陸，她認為是無稽指控，解釋去中國大陸是因為市場較大、希望有更大舞台，並強調自己會參選到底。35歲的鄭伊廷（XDite）是加密貨幣交易所OTCBTC創辦人，14日在網路上宣布參選台北市長，希望將台北建立成一個新的區塊鏈（blockchain）金融實驗特區，創造工作機會。她今天在Hit Fm台北之音「蔻蔻早餐」節目接受主持人周玉蔻專訪時，做上述表示。由於鄭伊廷沒有行政歷練，有網友推測她此次參選台北市長是為了替OTCBTC宣傳；也有人質疑她先前在台灣混不下去才去中國大陸，等到在中國大陸混不下去又回台灣。針對上述質疑，鄭伊廷斥為「挺無稽的指控」，並解釋她先前在台灣做技術補習班的生意，但台灣市場有限，考量中國大陸市場較大，她希望把技術帶到更大的舞台上，因此赴中國大陸發展約一到兩年；她更透露自己已把台北市長參選保證金新台幣200萬元，用區塊鏈方式存在網路上，一定會參選到底。在政見方面，周玉蔻提問鄭伊廷對於台北市大巨蛋是否應繼續興建的看法，鄭伊廷表示，須重新評估台北市是否需要大巨蛋；以前大家相信大巨蛋可以為台北市帶來商機，但顯然台北市不需要它，且政府已花了太多錢在大巨蛋上面。鄭伊廷說，如果台北市大巨蛋無法實現願景，應該認錯並且結束這個案子；她傾向透過人民投票決定大巨蛋是否應該繼續興建，但首先要讓人民了解是否有需要續建。（編輯：張均懋）1070423延伸閱讀》比特幣名人鄭伊廷參選北市長 身家上億元"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 17:15:00 SGT","Type":"Link","Likes":"40","Comments":"6","Shares":"1","Love":"0","Wow":"0","Haha":"20","Sad":"0","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2417207028304763","Message":"胡錫進的言論掀起筆戰，有學者就以胡錫進以往發表的鷹派言論嘲諷他，「以戰止戰呢？認慫就是漢奸呢？奉陪到底呢？抗美援朝精神呢？打到中美不做生意呢？你這嘴還是嘴嗎？」","Link":"http://www.cna.com.tw/news/acn/201804230108-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"陸環球時報鷹派總編大轉彎 指中國作風高調「調整很有必要」","Description":"","Sponsor Id":"","Sponsor Name":"","Score":"68.0","article":"（中央社記者邱國強北京23日電）以鷹派言論著稱的中國環球時報總編輯胡錫進，日前在微博發表中國「的確有些高調，很有必要調整」的鴿派意見，遭眾多網民嘲諷。胡錫進也不甘示弱，與其中的自由派學者互嗆。胡錫進20日在新浪微博表示，前段時間「我們國家的確有些高調，客觀上強化了美國和西方對中國崛起的警惕，做一些調整很有必要」。他說：「人民群眾擁護黨，對國家道路的支持度很高，無需『犧牲對外謙遜』來加強國內動員。隨著對外摩擦增多，我們能贏則贏，有時『贏不了也無需強求』，必要的妥協公眾可以理解。」胡錫進提到：「總之維護『中國崛起』的戰略大環境和實現這一目標高於一切，其他的都屬於『枝枝叉叉和一路風光』。枝叉和風光也重要，但我們不能沉迷於它們。中國需要智慧、意志和胸懷。」此言一出，眾多網民立刻留言表達看法，雖有人支持，但質疑及嘲諷者更多。有網民說，「你敢批評我們國家高調，舉報」；也有人說，「這屆有點高調，前幾屆韜光養晦多好」、「這風吹的真快啊，龍捲風啊，吹的小粉紅都不知道方向了」。其中，中國知名自由派學者、北京清華大學教授孫立平用胡錫進以往發表的鷹派言論嘲諷說，「以戰止戰呢？認慫就是漢奸呢？奉陪到底呢？抗美援朝精神呢？打到中美不做生意呢？你這嘴還是嘴嗎」，並指「你讓你給忽悠起來的孩子們怎麼調頭」？胡錫進見狀，除再發文強調「與美國打貿易戰可不屬於高調」外，還以「中國政府可不像一些公知（中國自由派人士泛稱）那麼軟骨頭」、「等我退休了，也當公知，批評政府，遇事多說美國、西方好話……還是當公知好」回應孫立平。但孫立平隨即反擊胡錫進說，「這公知你還真當不了。因為公知除了知識，還需要人格、尊嚴、獨立的思想等等，你有嗎」？胡錫進則回以「消消氣吧，都60幾了，別氣背過去」。不過，下方的回應仍以質疑嘲諷胡錫進者居多。（編輯：翟思嘉）1070423"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 16:37:55 SGT","Type":"Link","Likes":"58","Comments":"6","Shares":"3","Love":"1","Wow":"33","Haha":"6","Sad":"18","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2417205101638289","Message":"","Link":"http://www.cna.com.tw/news/firstnews/201804230118-1.aspx?utm_source=international.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"中央社就給你「國際新聞」","Description":"中國遊客在北韓發生重大交通事故，死傷數字公布了。","Sponsor Id":"","Sponsor Name":"","Score":"125.0","article":"（中央社記者邱國強北京23日電）中國外交部發言人陸慷今天下午證實，22日晚間發生在北韓的車禍，已造成36人死亡，2人重傷，死者中有32人為中國公民，4人為北韓人員。    中國外交部下午舉行例行記者會，陸慷在回答媒體提問時，作上述表示。    陸慷表示，中國方面已由外交部會同駐北韓大使館成立工作組，並派遣醫療小組趕往北韓處理善後。而北韓方面也對此事高度重視。（編輯：翟思嘉）1060423北韓重大車禍至少36死 翻車現場畫面曝光（中央社北京23日綜合外電報導）中國外交部今天表示，北韓黃海北道昨晚發生嚴重車禍，造成中國遊客重大傷亡，已證實至少有32名中國公民和4名北韓人喪生。中國環球電視網推特可見車禍現場畫面。#Chinese casualties reported in #DPRK major traffic accident, says foreign ministry pic.twitter.com/YP6pdQYjsh"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 16:00:01 SGT","Type":"Link","Likes":"220","Comments":"17","Shares":"9","Love":"0","Wow":"6","Haha":"9","Sad":"1","Angry":"37","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2417162434975889","Message":"「國家通訊傳播委員會（NCC）你怎麼了？這廣告一點也不幽默！」 這個讓吳慷仁Kang Ren Wu很生氣的廣告，也引起大批網友不滿，但難道都要廣告播出後發現問題，才能檢討嗎？來看看NCC主委的說明。","Link":"http://www.cna.com.tw/news/ahel/201804230058-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"吳慷仁質疑手遊廣告不雅 NCC解釋為何沒有事先審查","Description":"手遊廣告內容出現爭議，NCC主委詹婷怡說，針對內容創...","Sponsor Id":"","Sponsor Name":"","Score":"299.0","article":"（中央社記者劉冠廷台北23日電）手遊廣告內容出現爭議，NCC主委詹婷怡今天說，針對內容創作的本身，台灣非常尊重創作自由，因此沒有事先審查的制度；至於內容有無涉及不法，會送廣告諮詢委員會認定。一部手機遊戲廣告近日在台灣播送，相關爭議的內容遭到藝人吳慷仁的批評，他透過社群網站臉書（facebook）表示：「國家通訊傳播委員會（NCC）你怎麼了？這廣告一點也不幽默！」詹婷怡今天在立法院接受媒體訪問時對此表示，台灣針對廣告是沒有事先審查的制度，但相關廣告的播送，必須符合法令規範，如不能侵害兒少權益等；至於此部廣告內容是否涉及不法，會送廣告諮詢委員會認定。現場媒體詢問，要廣告播出後發現問題，才能檢討？詹婷怡說，這是事後課責的制度，因為創作的環境與言論的自由也是必須要去維護的，但一旦有要負起相關法律責任時，那就必須要依法裁處。詹婷怡也說，此廣告播出後引起很多的關注，NCC立即聯絡相關公會要求維持自律，也透過相關機制開始進行處理。（編輯：張均懋）1070423正看電視看到了一個電玩廣告，用了不妥當的動作搭配著雙關語，一個男生用手搭在女生的頭上然後壓到他腹部附近，搭配上女孩的聲音「我幫你6ㄧ波」...我不曉得是不是我會錯意，但除了我想到的意思外，我不懂這是什麼時下流行的動作，我很生氣，ㄧ是不尊重..."},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 15:00:01 SGT","Type":"Link","Likes":"122","Comments":"8","Shares":"3","Love":"1","Wow":"1","Haha":"3","Sad":"145","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2417084648317001","Message":"任務結束，辛苦了。R.I.P.","Link":"http://www.cna.com.tw/news/asoc/201804230139-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"值勤遭貨車追撞殉職警察葉家豪 曾為病急孩童開道登上新聞版面","Description":"（中央社記者楊思瑞台南23日電）在國道一號執勤時殉職的員警葉家豪是個顧家、有愛心的人，令人印象深刻的是去年協助心急如焚的民眾開道，將誤食快乾小朋友送醫，家屬感恩不已，如今不幸殉職，令人唏噓。 | 社會","Sponsor Id":"","Sponsor Name":"","Score":"283.0","article":"（中央社記者楊思瑞台南23日電）在國道一號執勤時殉職的員警葉家豪是個顧家、有愛心的人，令人印象深刻的是去年協助心急如焚的民眾開道，將誤食快乾膠小朋友送醫，家屬感恩不已，如今不幸殉職，令人唏噓。69年次的葉家豪家住台南、93特考畢業，從警14年、育有2名幼女，分別為6歲及3歲。時間重回去年，葉家豪駕駛警車協助吳姓夫妻開道，成功救回2歲的小朋友。事後，吳姓家人帶著石斑魚和大西瓜到國道警察隊致謝，感激葉家豪等人協助將孩子送醫。當時葉家豪說自己也為人父，可以理解家長的焦急心情。家屬說，孩子誤食快乾膠後急著送往麻豆新樓醫院，但院方認為要快速轉送醫學中心，一趟從麻豆到成大的路至少要30分鐘，所幸有警車開道車協助。這段熱心助人的過程曾登上媒體版面，但如今葉家豪卻在執勤時遇上死劫，令人不勝唏噓。（編輯：黃瑞弘）1070423"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 14:33:00 SGT","Type":"Link","Likes":"118","Comments":"5","Shares":"3","Love":"0","Wow":"19","Haha":"3","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2417090031649796","Message":"有299、399、499不同的資費方案，台灣電信戰場又要掀起一陣腥風血雨了嗎？","Link":"http://www.cna.com.tw/news/afe/201804230153-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"LINE跨足台灣電信戰場 推月付299起吃到飽","Description":"（中央社記者吳家豪台北23日電）通訊軟體LINE今天與遠傳電信共同宣布，LINE MOBILE一站式電信服務將於4月24日上線，以不同傳輸速率推出月付新台幣299元、399元、499元等4G吃到飽資費方案，網內互打均免費。 | 重點新聞","Sponsor Id":"","Sponsor Name":"","Score":"148.0","article":"（中央社記者吳家豪台北23日電）通訊軟體LINE今天與遠傳電信共同宣布，LINE MOBILE一站式電信服務將於4月24日上線，以不同傳輸速率推出月付新台幣299元、399元、499元等4G吃到飽資費方案，網內互打均免費。LINE MOBILE讓用戶從申辦、帳單查詢、繳費與客服服務等，都可透過LINE MOBILE官方帳號在線上完成，且LINE MOBILE用戶於合約間，每月依帳單金額可獲得LINE Points 2%點數回饋，未來不定期推出用戶限定貼圖。LINE MOBILE推出的3種資費都可享4G上網吃到飽、網內互打免費，主要差別在於月付299元方案傳輸速率最高10Mbps，無網外免費分鐘數，鎖定輕量上網族；月付399元方案傳輸速率最高21Mbps，每月送20分鐘網外免費分鐘數；月付499元方案4G上網不限速，每月送25分鐘網外免費分鐘數。LINE台灣總經理陳立人今天出席LINE MOBILE服務登台記者會表示，從今年第1季數據來看，在台灣平均每天使用LINE撥打語音通話的人數已達840萬人，這樣的龐大用戶基礎、高黏著度及開放平台，搭配遠傳電信的網路技術水準，期望雙方朝向共創共榮的目標邁進。（編輯：張良知）1070423"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 14:00:01 SGT","Type":"Link","Likes":"223","Comments":"0","Shares":"8","Love":"2","Wow":"35","Haha":"2","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2417032098322256","Message":"她拍照前以為會先把鱷魚餵飽，或有人在旁照料。殊不知導遊只是幫她找了一隻眼神比較「友善」的鱷魚，她拍這張照片時，和鱷魚距離不到一隻手臂長。","Link":"http://www.cna.com.tw/news/ahel/201804230112-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"全球規模最大攝影競賽台灣首獎出爐 攝影師「與鱷共舞」賭命拍下震懾瞬間","Description":"（中央社記者戴雅真倫敦23日專電）攝影師吳秀玲作品「與鱷共舞」獲得全球規模最大國際攝影競賽「索尼世界攝影大獎」台灣區首獎。她透露，捕捉到震懾畫面的當下，這隻鱷魚和她的距離甚至不到一隻手臂長。 | 生活","Sponsor Id":"","Sponsor Name":"","Score":"270.0","article":"（中央社記者戴雅真倫敦23日專電）攝影師吳秀玲作品「與鱷共舞」獲得全球規模最大國際攝影競賽「索尼世界攝影大獎」台灣區首獎。她透露，捕捉到震懾畫面的當下，這隻鱷魚和她的距離甚至不到一隻手臂長。全球規模最大國際攝影競賽「索尼世界攝影大獎」（Sony World Photography Awards）針對全球63個區域國家，評選在地前三名的最佳傑出攝影師。吳秀玲和其他獲獎攝影作品從20日至5月6日在倫敦索麥塞宮（Somerset House）展出。「與鱷共舞」近距離捕捉到一隻野生美洲鱷張嘴的瞬間，吳秀玲接受中央社記者訪問，透露在古巴拍攝的驚險幕後。吳秀玲表示，當時導潛先幫他們去探路，尋覓合適拍攝對象（鱷魚），回報說看到一隻眼神很「友善的」（friendly）的鱷魚，就讓他們直接下水拍攝，毫無安全措施。她表示，這是她第一次拍攝鱷魚，原本以為會先餵鱷魚吃飽，或是有人在旁照料，沒想到竟是這種進行方式，讓她做了很久的心理建設。然而，對攝影的熱愛及不願錯過難得機會，還是鼓起勇氣下水。吳秀玲笑說，當時腦中一直排練若是鱷魚朝自己衝過來，要如何應對，「想到的辦法就是把相機往鱷魚嘴裡一塞，爭取時間趕緊上船」。好險這種狀況並未發生，好奇心旺盛的鱷魚朝吳秀玲游近，讓她捕捉到野生動物美麗的一瞬間。不過，野生動物固然美麗，從她同樣是水下攝影師的丈夫陳翰旭側拍畫面當中，卻覺得場面相當驚險。當時美洲鱷距離吳秀玲相當近，她說，「距離不到一隻手臂長」，而鱷魚身軀相當龐大，比她的身高還要長。此外，攝影過程對於嬌小的吳秀玲而言也相當辛苦。她必須背著潛水裝備、手拿拍攝器材，負重20多公斤。而這一次攝影是在半水面，她得舉著相機在水面上上下下，難以借助浮力，反而在把相機舉出水面時遭遇阻力，等於是在水中重訓。她表示，拍攝後手臂完全舉不起來，「邊拍邊吃消炎止痛藥」。對於攝影師而言，好照片需要機緣和等待。吳秀玲在古巴紅樹林拍攝的第一天就碰到這隻美洲鱷，第二、三天想要補拍反而都落空，白等一下午。不過這趟古巴行收穫多多，除了「索尼世界攝影大獎」外，吳秀玲也於「2018第20屆地球之海攝影比賽」獲得「館石昭獎」。2隻鯊魚與夕陽共舞的作品Shark at dusk從1200件參賽作品中脫穎而出。巧合的是，去年「索尼世界攝影大獎」台灣區首獎得主就是吳秀玲的丈夫陳翰旭，夫妻倆投入水下攝影10多年，獲獎無數。陳翰旭去年以一隻小軟絲的照片「黑夜的水下精靈」獲獎，吳秀玲今年則以巨大野生鱷魚的「與鱷共舞」獲獎，夫妻包辦兩屆大獎。陳翰旭除了和吳秀玲一起前往巴西拍攝，也一同到倫敦領獎分享喜悅。被問到拍攝後如何選擇由誰投稿參賽，他笑說「兩人先PK」。（編輯：陳惠珍）1070423 2018 索尼世界攝影大獎(國際賽) 入圍暨推薦名單出爐！ 公開賽_Wildlife類別_推薦作品(Commended)_Lynn-Wu #SWPA #索尼世界攝影大賽 Sony_Taiwan（@sony_taiwan）分享的貼文 於 PST 2018 年 3月 月 7 日 上午 12:53 張貼"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 13:30:01 SGT","Type":"Link","Likes":"103","Comments":"4","Shares":"18","Love":"4","Wow":"11","Haha":"0","Sad":"52","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2416980978327368","Message":"「我們是正義的一方，要和惡勢力來對抗，有智慧、有膽量，越戰越堅強～」看到這則新聞，耳邊就響起無敵鐵金剛的旋律QQ","Link":"http://www.cna.com.tw/news/amov/201804230053-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"創造許多五、六年級生的共同記憶 「無敵鐵金剛」作曲家汪石泉病逝享壽86歲","Description":"（中央社記者江佩凌台北23日電）作曲家汪石泉19日病逝，享壽86歲。他生前創作多首家喻戶曉歌曲，包含為卡通「無敵鐵金剛」、「小天使」譜曲，創造許多人童年的珍貴回憶。 | 娛樂","Sponsor Id":"","Sponsor Name":"","Score":"192.0","article":"（中央社記者江佩凌台北23日電）作曲家汪石泉19日病逝，享壽86歲。他生前創作多首家喻戶曉歌曲，包含為卡通「無敵鐵金剛」、「小天使」譜曲，創造許多人童年的珍貴回憶。汪石泉兒子汪承羲今天接受中央社記者電訪表示，他的父親近半年來身體比較不舒服，去醫院檢查後，大多在家中休養，於19日辭世。汪石泉創作無數作品，包含卡通節目「無敵鐵金剛」、「小天使」、「北海小英雄」、「小蜜蜂」等歌曲，是許多人童年共同回憶。此外，由歌手張琪演唱的「大陸尋奇」主題曲「江山萬里心」，旋律同樣出自汪石泉之手，深植人心。曾在電視台擔任過多種職務的汪石泉，培育後輩作育英才，汪承羲表示，汪石泉為了推廣中華文化，曾在華視製作「詩歌重唱」節目，退休後更積極為唐詩、宋詞譜曲，出版專輯創作。汪承羲說，汪石泉一直希望將現代人較少接觸的古詩詞，變成琅琅上口的音樂，但面對大時代及音樂環境改變，推廣傳統中華文化不易，近幾年令汪石泉念茲在茲，多少成為他的遺憾。畢業於國防大學應用藝術學系音樂組的范朝明，因寫論文訪談而認識汪石泉，他今天透過臉書追思表示，汪石泉曾說過，不管什麼歌曲，歌詞一定要有教育意義。女歌手辛曉琪去年曾在臉書放上和汪石泉合照，她表示，過去常受汪石泉照顧，「汪老師」會耳提面命提醒，人生「不計較」、「要珍惜」，個性十分樂觀開朗。文史工作者張哲生在臉書緬懷說，汪石泉是民國50年代著名的軍歌創作者，更創作許多膾炙人口的電視卡通主題曲，可說是當年看卡通長大的五、六年級生難忘的精神食糧。汪石泉告別式訂於5月2日下午在台北市立第二殯儀館舉行。（編輯：陳怡璇/黃瑞弘）1070423"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 12:30:00 SGT","Type":"Link","Likes":"110","Comments":"3","Shares":"5","Love":"1","Wow":"13","Haha":"5","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2416957564996376","Message":"放心，小編附上的影片沒有12分鐘，而是毫不間斷投、打超紓壓版！（不小心就會一直看下去❤️）","Link":"http://www.cna.com.tw/news/firstnews/201804230062-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"【內有影片】天使vs.巨人投打對決纏鬥21球 刷新大聯盟30年來新紀錄","Description":"（中央社記者曹宇帆安那罕22日專電）美國職棒大聯盟洛杉磯天使隊今天迎戰舊金山巨人隊。巨人打者白爾特首打席即與天使投手巴利亞纏鬥整整21球，這約長12分45秒的對決，也刷新大聯盟投打纏鬥最多用球數紀錄。 | 重點新聞","Sponsor Id":"","Sponsor Name":"","Score":"137.0","article":"（中央社記者曹宇帆安那罕22日專電）美國職棒大聯盟洛杉磯天使隊今天迎戰舊金山巨人隊。巨人打者白爾特首打席即與天使投手巴利亞纏鬥整整21球，這約長12分45秒的對決，也刷新大聯盟投打纏鬥最多用球數紀錄。這項投打對決的數據，是從1988年開始列入。原先紀錄是大聯盟現役最老投手柯隆（Bartolo Colon）在1998年6月26日對付打者古提瑞茲（Ricky Gutierrez），兩人纏鬥了20球，最後柯隆三振了古提瑞茲。今天比賽中，白爾特（Brandon Belt）第一局上場打擊，面對天使先發投手巴利亞（Jaime Barria），兩人纏鬥21球，其中有16球被打成界外，最後才遭接殺。天使總教練索西亞（Mike Scioscia）出席賽後記者會時表示，白爾特的打擊令人難以置信，以致巴利亞得用21球才能解決他，這應該是項紀錄。根據巨人隊估算，白爾特與巴利亞的交手，持續了12分45秒，雖然白爾特最後未能擊出安打，但是他回到場邊休息區，隊友紛紛跟他擊掌示意。另據大聯盟統計，巴利亞面對白爾特投至2好3壞滿球數後，白爾特連續擊出11個界外球，由於巴利亞在首局對付白爾特用了21球，以致這位天使的先發投手投完第一局，用球數即高達49。巴利亞最後投至第3局，沒人出局滿壘時被換下，總計這場比賽他投了77球。今天狀況不錯的白爾特則是5支3，其中包括1支陽春全壘打，最後巨人是以4比2擊敗天使。（編輯：屈享平）1070423 The longest AB ever recorded! A 21-pitch battle. (via @pitchersnation) MLB ⚾（@mlb）分享的貼文 於 PDT 2018 年 4月 月 22 日 下午 2:19 張貼"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 12:00:01 SGT","Type":"Link","Likes":"311","Comments":"16","Shares":"16","Love":"8","Wow":"3","Haha":"6","Sad":"0","Angry":"3","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2416897778335688","Message":"吳鳳來台發展12年，是第一位奪下金鐘獎的外國人。在他眼裡台灣是很溫柔的社會，對他這樣發音不標準的「阿兜仔」，還願意給他機會。 然而吳鳳眼中的台灣雖然美好，仍有需要改善的地方...","Link":"http://www.cna.com.tw/news/amov/201804220116-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"中央社專訪》「別再說台灣是鬼島」 吳鳳讚台灣是溫柔社會","Description":"（中央社記者江佩凌台北22日電）日前獲台灣身分證的土耳其籍藝人吳鳳，2012年成為首名拿到電視金鐘獎的外國人，不斷致力文化交流與推廣。談及他眼中的台灣，他直言台灣是溫柔的社會，但最缺乏的是國際觀。 | 娛樂","Sponsor Id":"","Sponsor Name":"","Score":"363.0","article":"（中央社記者江佩凌台北22日電）日前獲台灣身分證的土耳其籍藝人吳鳳，2012年成為首名拿到電視金鐘獎的外國人，不斷致力文化交流與推廣。談及他眼中的台灣，他直言台灣是溫柔的社會，但最缺乏的是國際觀。吳鳳來台發展12年，令人印象深刻的身分是旅遊節目主持人，起初雖然發音不太標準，但幽默感十足的表演讓他深得觀眾緣。如今他透過「外國籍高級專業人才」取得台灣身分證，更成為該項規定裡「文化」領域獲認證的第一人。日前吳鳳在台北接受中央社訪問。來台唸書後決定在此工作生活，吳鳳除了逐漸愛上這片土地，也讓他不斷找尋認同感。2012年，他以「愛玩客」獲第47屆金鐘獎行腳節目主持人獎，成為首名奪下金鐘獎的外國人，用實力證明：「一個外國人也可以做到。」回顧那一晚，吳鳳煎熬地坐立難安，直到宣布他的名字，上台後先是激動亂走，繞了一圈後緊擁頒獎人，接著用無法置信地表情接過獎座，興奮到連話都說不清楚，因為這個獎對他來說，太需要了。「我是唯一一個外國人，拿到獎當然就瘋掉啦」。深知其他入圍者實力堅強，吳鳳至今想起這段過程，他睜大眼直呼「真的太可怕」，緊張程度足以比擬迎接女兒出生。特別的是，他當晚得獎感言不忘提到「媽祖」，他說，因為拍了媽祖遶境活動，讓身為外國人的他表現更出色，「雖然我來自不同國家、不同宗教背景，但大家看到我十分融入，沒有媽祖我沒辦法拿獎」。對他來說，那年得金鐘獎還有「開門」的感覺，希望藉此鼓舞其他外國人，「吳鳳拿到，我也可以」。沒想到隔了3年，就有來自美國的阮安祖拿下行腳節目主持人獎，這讓吳鳳十分感動，認為紀錄就是要不斷被超越。問及拿到金鐘獎和身分證哪一刻心情比較激動？吳鳳不假思索地回應：「絕對是金鐘獎。」因為他從來沒有如此期待過，只要拿到這個獎，就證明外國人在台主持被肯定。不過，以主持人身分走訪全台鄉鎮的吳鳳，研究所唸的其實是政治，對於台灣和中國大陸的關係也有觀察。談及兩岸關係，他形容：「大陸是大人（Superpower），台灣是年輕人，年輕人沒辦法抗議大人，因為大人的力量很大。」並直言，兩岸關係不好對兩邊都沒有幫助，一起合作火花反而會更大。對於不時傳出有台灣藝人遭大陸「封殺」，吳鳳認為，大陸不需要封殺台灣藝人，因為台灣藝人很努力也有很多想法，想表現更好的作品給更多人看。對吳鳳而言，不擔心拿到台灣身分證後，在中國大陸發展受阻，「我很喜歡中國文化，但我拿台灣身分證，我也沒有做任何政治想法」。吳鳳說，全世界都要交流，世界上衝突已經夠多，對任何人沒有幫助。台灣待人態度、包容心還有街頭乾淨度，都讓吳鳳覺得很好，他提到，歐洲地區會有歧視，台灣這方面非常少，起初對於他這樣發音不標準的「阿兜仔」，還是願意給很多機會，讓他說：「台灣是很溫柔的社會。」然而，吳鳳眼中的台灣，最要改善的地方是國際觀的視野，「要跟世界接軌，台灣這方面真的需要很大的努力」，他認為可以多向荷蘭看齊。吳鳳表示，許多台灣人往往活在自己世界，時常說沒關係，到國外可能就會吃虧，「若你去的地方是美國，那邊就是國際法律；台灣可以開玩笑，國外不能開玩笑，你會被抓喔」。暗喻近日沸沸揚揚的藝人狄鶯之子孫安佐，在美國開玩笑遭當地警方逮捕事件。談及給予台灣年輕人建議，吳鳳說，一定要打開眼界，天天吸收國外資訊，不要看太多沒幫助的內容，想想自己可以做什麼，如果可以就多往外走、多主動找機會嘗試，還打趣補充說：「我的節目就可以看。」另一方面，吳鳳認為台灣建築的市容還需要更美觀，最令他感慨的景點是基隆海港港口，他表示，如果他是載滿外國人郵輪裡面的其中一人，當停在基隆港時，不禁會反問：「我來到哪裡啊？」如果是停在土耳其，就會嚇一跳，因為景觀氛圍漂亮，吸引遊客觀光消費。他提到，台灣的學校好、環境也好，生活機能十分完整，很喜歡台灣的方便與隨興，但對於很多人都會罵台灣是「鬼島」，他不解地說：「土地有靈魂，不要讓她受傷，一直說不好的話，一切也無法變得更好。」吳鳳2015年和台籍妻子Rynne結婚、生女，近期還出書介紹許多土耳其地理、文化和歷史知識，如今正式成為台灣人，他想讓更多人認識台灣，也想讓更多台灣人認識土耳其，為兩個家鄉搭起友善橋梁。（編輯：張芷瑄）1070422英文版報導》Dual-national TV host hopes naturalization can inspire"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 11:30:00 SGT","Type":"Link","Likes":"110","Comments":"0","Shares":"6","Love":"0","Wow":"16","Haha":"0","Sad":"13","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2416863205005812","Message":"這場雨會下到什麼時候呢？","Link":"http://www.cna.com.tw/news/firstnews/201804230029-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"雨具外套準備好！溫暖大晴天只到今天 明天開始全台都有局部大雨","Description":"（中央社記者陳葦庭台北23日電）中央氣象局預報員陳建安今天表示，今天是晴朗穩定的好天氣，高溫可以達到攝氏30至33度，但明天有鋒面通過，全台都有局部大雨可能，25日東北季風接力南下，北部低溫探18度。 | 重點新聞","Sponsor Id":"","Sponsor Name":"","Score":"146.0","article":"（中央社記者陳葦庭台北23日電）中央氣象局預報員陳建安今天表示，今天是晴朗穩定的好天氣，高溫可以達到攝氏30至33度，但明天有鋒面通過，全台都有局部大雨可能，25日東北季風接力南下，北部低溫探18度。陳建安指出，今天台灣附近仍吹溫暖的偏南風，上午天氣大致穩定，下午的熱對流將造成中部以北地區及南部山區有局部短暫雷陣雨，東半部地區則是一整天不定時有局部陣雨或雷雨，南部平地天氣晴朗穩定，降雨機率較低。溫度方面，各地清晨低溫約20至22度，預測白天西半部及東北部高溫可達30至33度，東部及東南部約29度，中午前後仍然較為悶熱，請注意防曬並多補充水分。他說，明天清晨起有波鋒面接近，全台都有機會下局部大雨。25日東北季風影響，北部低溫會將至18度左右，高溫也只有22度左右，其他地區低溫也只有20度左右，和今天相比溫差有10度以上，預計27日東北季風減弱，全台才會恢復晴朗穩定的天氣。（編輯：黃瑞弘）1070423"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 11:00:01 SGT","Type":"Link","Likes":"148","Comments":"7","Shares":"16","Love":"3","Wow":"7","Haha":"6","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2416839791674820","Message":"金正恩這招「極致外交」，是從他祖父和父親身上學來的。","Link":"http://www.cna.com.tw/news/firstnews/201804230015-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"專家看朝鮮半島局勢》別以為是美國讓金正恩低頭 其實是北韓精心設計的局","Description":"南北韓峰會專題（中央社華盛頓22日綜合外電報導）當大家認為美國的威逼促使北韓低頭之際，專家指出，事實上目前朝鮮半島的情勢發展，正是北韓精心設計的局...","Sponsor Id":"","Sponsor Name":"","Score":"187.0","article":"南北韓峰會：輿論分析（中央社華盛頓22日綜合外電報導）當大家認為美國的威逼促使北韓低頭之際，專家指出，事實上目前朝鮮半島的情勢發展，正是北韓精心設計的局。北韓領導人金正恩師法祖父和父親，把極致外交發揮得淋漓盡致。學者伊比希（Hussein Ibish）在阿布達比「國家報」（The National）撰文表示，美國總統川普即將與北韓領導人金正恩舉行峰會，朝鮮半島的情勢看似急轉直下，其實不然。伊比希指出，金正恩師法祖父和父親的戰略，逐步拉高緊張情勢到最高點，接著提出某種誘人的妥協，此時通常會盡一切可能利用情勢緩和謀取利益，然後又恢復挑釁與黷武行為。如有需要，可以重複此一程序，直到成功達成目標。文中指出，川普與金正恩去年互相叫罵並且以武力恫嚇對方後，平壤與首爾的關係在今年初開始融冰。南韓在平昌冬奧期間持續向北韓示好，雙方互動空前友好，金正恩特別派遣胞妹金與正參加盛會。川普派副總統彭斯（Mike Pence）與會，他不理北韓代表團，但也沒人在乎。緊接著，南韓首度暗示，北韓準備與美國談判，以及願意考慮全面非核化。至此，美國與北韓領導人峰會，不再是絕不可能的事。但是，這是想像中最為複雜的外交狀況之一。雙方領導人皆可振振有詞宣稱獲得勝利。川普毫無疑問會說，在他的武力威脅和國際制裁日益強化之下，以及他敦促中國對北韓施壓之後，終於迫使頑強抵抗多年的北韓走向談判桌。另一方面，金正恩也幾乎篤定會誇耀勝利。他堅持北韓要成為國際核武強權，能夠發射洲際飛彈威脅美國本土各個角落，並且加入國際核子俱樂部，成為事實上的平等成員，獲得同等對待。北韓前一陣子數次進行飛彈試射，他們似乎已具備發射洲際飛彈能力。數月前，北韓顯然成功試爆一枚氫彈，也應作如是觀。北韓能不能把兩者合而為一，對洛杉磯或甚至紐約市發動氫彈攻擊？沒人知道。但是，任何理智的人必須假設，他們已具備如此能力或是不久就會有此能力。金正恩長期以來堅稱，他的核武計畫主要是為了消除平壤政權面對的所有外部壓力，確保北韓在國際上獲得最大的尊重，北韓才得以集中心力發展經濟。所以，川普武力威脅和揚言以「烈焰與怒火」嚴懲北韓，使得北韓低頭，或許是真的。但事實上，金正恩也正逐步達成他志在完成的目標。除了大致承諾不在磋商期間進行飛彈或核子試爆外，金正恩將得以在沒有任何其他先決條件的情況下，與川普舉行峰會。如果金正恩希望他的核武計畫能夠確保北韓獲得華盛頓各種形式的平等對待，這樣的真實情況看似正依計畫發生中。金正恩可能也曾擔心遭到美國突然且無端的攻擊，但是，從他的宣告來看，此次峰會正是他精心規畫想要達成的目標。美國有線電視新聞網（CNN）也報導，美國傳統基金會（Heritage Foundation）資深研究學者克林諾（Bruce Klingner）認為，金正恩正在效法其父金正日的戰略方針，交錯運用挑釁和魅力攻勢（charm offensive），以便獲得經濟上的利益，並且瓦解國際社會實施制裁的決心。克林諾強調：「自一月以來，金正恩把交往政策發揮到極致。」他指出，金正恩的舉措可能反映了其父的策略，但川普的善變使得美國與北韓峰會的結果難以預料。他預測金正恩將會試圖「恢復昔日的冗長、分階段談判，以爭取時間，獲取利益以及瓦解制裁」。（譯者：嚴思祺/核稿：林治平）1070423延伸閱讀》克服國內質疑聲浪 文在寅催生兩韓第3次峰會延伸閱讀》南北韓領袖27日會面 前兩次峰會回顧"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 10:30:00 SGT","Type":"Link","Likes":"35","Comments":"3","Shares":"2","Love":"0","Wow":"6","Haha":"4","Sad":"0","Angry":"1","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2416820078343458","Message":"這名郵差年資16年，但他從13年前就開始偷偷把郵件藏在家裡、休旅車和置物櫃裡...工作量不堪負荷要說啊QQ","Link":"http://www.cna.com.tw/news/aopl/201804220224-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"紐約郵差藏1萬7千多封郵件沒送 辯稱「郵件太多，讓我不堪負荷」","Description":"（中央社紐約21日綜合外電報導）紐約市一名郵差被發現藏有1萬7000多封的郵件，其中一封郵戳竟可追溯自2005年。","Sponsor Id":"","Sponsor Name":"","Score":"51.0","article":"（中央社紐約21日綜合外電報導）紐約市一名郵差被發現藏有1萬7000多封的郵件，其中一封郵戳竟可追溯自2005年。當被調查人員詢問時，這名郵差說：「要送的郵件太多，將他壓垮。」根據美國聯邦法院的控告書，53歲的郵差葛曼史（Aleksey Germash），據稱將未送出的郵件藏在布魯克林的家中、車上及戴克高地（Dyker Heights）郵局的置物櫃裡。美國有線電視新聞網（CNN）網站報導，葛曼史19日被控違反與郵件遞送相關的聯邦法律。有人向美國郵政局督察長辦公室通報，一輛停在布魯克林的日產Pathfinder汽車內塞了許多藍色郵袋，調查人員才發現這堆未寄出的郵件。調查人員確認葛曼史是住離這輛Pathfinder最近的郵務人員。根據控告書，當被調查人員訊問時，葛曼史坦言這輛車是他的。他說：「要寄送的郵件太多了，將他壓垮。」當局指出，調查人員搜查了葛曼史的住所，汽車及置物櫃後，發現更多未寄出的郵件。根據控告書，他的車上約有1萬封信、置物櫃內約有1000封，住處則約有6000封。布魯克林美國聯邦檢察官辦公室發言人表示，年資16年的葛曼史以2萬5000美元（約新台幣73萬元6千700元）交保。（譯者：鍾佑貞/核稿：陳政一）1070422"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 10:00:01 SGT","Type":"Link","Likes":"59","Comments":"8","Shares":"4","Love":"1","Wow":"7","Haha":"2","Sad":"69","Angry":"14","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2416828995009233","Message":"肇事駕駛酒測值為0，初步懷疑有疲勞駕駛情形，但確切事故原因有待釐清。","Link":"http://www.cna.com.tw/news/firstnews/201804230012-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"國道取締違規遭追撞 兩警與貨車駕駛當場死亡","Description":"（中央社記者楊思瑞台南23日電）國道公路警察局第四公路警察大隊2名員警，今天清晨5時許在國道1號南下台南麻豆路段取締違規大貨車，與大貨車駕駛共3人在路肩遭另一輛大貨車追撞，3人當場死亡。 | 重點新聞","Sponsor Id":"","Sponsor Name":"","Score":"164.0","article":"（中央社記者楊思瑞台南23日電）國道公路警察局第四公路警察大隊2名員警，今天清晨5時許在國道1號南下台南麻豆路段取締違規大貨車，與大貨車駕駛共3人在路肩遭另一輛大貨車追撞，3人當場死亡。 國道第四大隊副大隊長王怡仁上午受訪時表示，郭姓、葉姓員警清晨5時許在國道1號南下308公里附近，攔查取締由蕭姓男子駕駛的違規貨車後，警車停在貨車後方，在路肩處理。    王怡仁指出，後來一輛由陸姓男子駕駛的大貨車由警車後方追撞，2名員警和蕭姓男子疑似站在大貨車與警車中間，撞擊力量將警車往前推後撞上3人，再撞到前方停放的貨車，推行了10多公尺，3人當場死亡。    警方指出，肇事的43歲陸姓男子酒測值為0，只受到輕傷，初步懷疑有疲勞駕駛情形，確切事故原因有待釐清。（編輯：黃瑞弘）1070423延伸閱讀》國道警執勤遭撞身亡 肇事司機坦承疲勞打瞌睡延伸閱讀》員警取締國道違規身亡 賴清德：從優撫卹"},{"Name":"中央社新聞粉絲團","Size at Posting":"252015","Created":"2018-04-23 09:04:00 SGT","Type":"Link","Likes":"113","Comments":"10","Shares":"4","Love":"1","Wow":"6","Haha":"34","Sad":"1","Angry":"5","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2416775135014619","Message":"你再看它嗎？再看仔細一點，你會發現帽子上的不僅只是一個小紅點。 ※飲酒過量有害身體健康；開車不喝酒、喝酒不開車","Link":"http://www.cna.com.tw/news/ahel/201804220217-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"大甲媽祖限量啤酒罐疑出現日本皇軍 台啤回應：誤會大了","Description":"（中央社記者陳政偉台北22日電）台啤近日與大甲鎮瀾宮合作推出金牌啤酒大甲媽祖遶境限量罐，有民眾在網路上質疑....","Sponsor Id":"","Sponsor Name":"","Score":"174.0","article":"（中央社記者陳政偉台北22日電）台啤近日與大甲鎮瀾宮合作推出金牌啤酒大甲媽祖遶境限量罐，有民眾在網路上質疑，限量罐上圖騰像是日本皇軍，台啤特別回應，罐上人物帽子是鎮瀾宮宮徽，因太小所引發的誤會。隨著遶境活動接進尾聲，有網友提出質疑，認為「金牌限量罐上的遶境圖騰疑似日本皇軍上身，有污辱大甲媽祖之嫌」。對此，台灣啤酒公司表示，這次與大甲鎮瀾宮推出聯名限量罐，罐身相關元素都是取得廟方授權使用，遶境版紅色點狀圖騰為鎮瀾宮logo，並非日本國旗圖樣，也絕未污辱大甲媽祖。台灣媽祖聯誼會秘書暨設計師詹茗任也回應，遶境隊伍的系列造型公仔近10年來也陸續使用於每年文化節多項廣宣圖像及延伸授權商品，從未造成誤解。詹茗任說，這款金牌啤酒設計在上市前也有擲筊詢問媽祖意願，獲得媽祖聖筊同意才上市。對造成部份非熟悉媽祖文化的網友誤解，詹茗任表示，圖中小紅點是團隊鴨舌帽的鎮瀾宮宮徽，因印刷範圍太小所引發的誤會。詹茗任認為，媽祖大愛恩澤，透過這樣的跨品牌整合行銷和設計讓更多人了解全球三大宗教慶典之一，也不失為一個很棒學習經驗，尊重各方意見。這次引發爭議的金牌啤酒媽祖限量罐遶境版，發行數量僅佔另一款保庇款的一半，台啤則表示，原本遶境款規劃僅在中彰雲嘉，也就是大甲媽祖遶境所經的四個縣市上市，後來因為通路及信眾反應才更改為全台上架。台啤指出，媽祖限量罐上市以來反應熱烈，今天更因罐身設計引發網友熱議，也算是一種另類的行銷方式。（編輯：楊凱翔）1070422"},{"Name":"中央社新聞粉絲團","Size at Posting":"251984","Created":"2018-04-23 08:31:07 SGT","Type":"Link","Likes":"19","Comments":"1","Shares":"3","Love":"0","Wow":"0","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2416755538349912","Message":"小編朋友也遇過類似情形，臉書、推特加好友的人一天高達50人，害他以為自己一夕之間變成「網紅」。","Link":"http://www.cna.com.tw/news/ait/201804220218-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"匿名機器人網軍來襲 亞洲假推特帳號激增","Description":"（中央社香港22日綜合外電報導）美國先前爆出社群媒體遭用來干預大選，東南亞與東亞地區如今面對類似挑戰，出現新建匿名推特帳戶激增的「機器人末日」，連台灣也受害，加劇外界對類似情況重演的憂慮。 | 科技","Sponsor Id":"","Sponsor Name":"","Score":"23.0","article":"（中央社香港22日綜合外電報導）美國先前爆出社群媒體遭用來干預大選，東南亞與東亞地區如今面對類似挑戰，出現新建匿名推特帳戶激增的「機器人末日」，連台灣也受害，加劇外界對類似情況重演的憂慮。法新社報導，在矽谷工作的柬埔寨裔科技創業人吉立斯－柴普曼（Maya Gilliss-Chapman）月初發現，她的推特帳戶@MayaGC每天都獲得大批新追蹤者，使她不禁心生懷疑。這些帳號大多沒有可識別的大頭照，啟用後也幾乎沒推過文，但似乎全都追蹤了柬埔寨的知名推特用戶，包括記者、商界人士、學者和名人等等。她在網上公開自己的發現後，發現自己並不孤單。沒過多久，泰國、越南、緬甸、台灣、香港和斯里蘭卡的一些知名推特用戶也注意到相同現象：追蹤人數激增，但都來自匿名且新創的帳號。這些帳號有著聽來本土味的名字，但幾乎不在推特平台上活動，彷彿潛伏靜待某人指揮。這幾個月來，臉書受控遭個人或國家惡意利用時反應遲緩，面臨最多國際譴責；但推特也遭抨擊，在清理假用戶方面做的不夠。機器人帳號大多用於散布垃圾廣告，但亞洲也曾出現政治動員先例。2016年菲律賓總統大選時，就有大批組織完善的機器人與酸民帳號出巢，支持最終勝選且作風煽動的民粹候選人杜特蒂（Rodrigo Duterte）。柬埔寨、馬來西亞、泰國與印尼都將在未來兩年內舉行大選，亞洲許多追蹤者暴增的推特用戶不禁質疑，推特究竟有沒有採取足夠行動，好在機器人大軍接獲指令開始行動前，先行阻止這些假帳號。截至目前，推特公司並沒有找到任何異狀。推特發言人則表示，工程師正在「調查有問題的帳號，並將對任何違反推特規則的帳戶採取行動」。推特公司的主要賣點，在於坐擁3億3000萬閱聽人群，而肅清假用戶可將大砍這個人數，使推特公司對相關議題極其敏感。美國證券管理委員會（SEC）2014年的報告指出，推特估計約有5－8.5%的自家用戶為機器人。然而，美國南加州大學研究教授費拉拉（Emilio Ferrara）去年發表的研究顯示，實際數字可能是推特預估的兩倍，落在9－15%。美國智庫皮尤研究中心（Pew Research Center）在上週發表的報告中，分析了120萬條附有熱門網站連結的英文推文，發現2/3的推文來自疑似機器人的帳號。第三方公司「推特審計報告」（Twitter Audit Report）以軟體梳理人們的推特粉絲群，估計其中有多少假帳號。他們認為，川普擁有的5100萬名推特跟隨者中，就有多達1600萬個帳號不是真人。紐約雪城大學（Syracuse University）的社群媒體專家葛利基爾（Jennifer Grygiel）表示，美國總統大選提供了給他人仿效的藍圖。（譯者：陳乃瑜/核稿：陳政一）1070422"},{"Name":"中央社新聞粉絲團","Size at Posting":"251984","Created":"2018-04-23 08:03:00 SGT","Type":"Link","Likes":"145","Comments":"8","Shares":"9","Love":"1","Wow":"18","Haha":"0","Sad":"9","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2416717715020361","Message":"槍手使用的AR-15步槍被稱為「屠殺專用武器」，如果不是這一撲，傷亡可能更加慘重。","Link":"http://www.cna.com.tw/news/firstnews/201804230006-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"美國田納西州餐廳槍擊4死2傷 英雄顧客飛撲奪槍救了眾多人命","Description":"（中央社田納西州納希維爾22日綜合外電報導）美國田納西州警方表示，一名打赤膊只披著綠外套的男子今天凌晨在納希維爾市附近鬆餅屋行凶，開槍打死至少4個人並槍傷兩人，在一名大膽顧客奪走他的槍枝後逃逸。 | 重點新聞","Sponsor Id":"","Sponsor Name":"","Score":"190.0","article":"（中央社田納西州納希維爾22日綜合外電報導）美國田納西州警方表示，一名打赤膊只披著綠外套的男子今天凌晨在納希維爾市附近鬆餅屋行凶，開槍打死至少4個人並槍傷兩人，在一名大膽顧客奪走他的槍枝後逃逸。路透社報導，這名男子持有一把據描述像AR-15攻擊步槍的槍枝，於凌晨3時30分之前不久犯案，在納希維爾市（Nashville）東南郊區安蒂奧克鎮（Antioch）鬆餅屋（Waffle House）的停車場開槍，殺害兩個人。警方說，他隨後進入餐廳對顧客開槍，殺害一人並槍傷另一人，這名傷者後來也不治。一位顧客藏在洗手間附近，趁機撲向嫌犯，奪走他手中的步槍。警方發言人阿倫（Don Aaron）說：「槍聲已經停止，因此他決定撲向槍手，竟然真的把攻擊步槍奪走，他將槍擲過櫃檯，那時槍手就跑了。」阿倫說，這位29歲的奪槍「英雄」可能救了許多人的性命。凶嫌據稱用來犯案的AR-15步槍是美國重大槍擊案件中常用的武器，殺傷力甚強。槍手所使用車輛登記的車主是伊利諾州摩頓鎮（Morton）的29歲居民倫金（Travis Reinking），警方已將他列為槍擊案的關係人。據信他住在案發現場附近公寓，警方正在搜捕，有人看到據信是倫金的男子出現在附近樹林，他打赤膊，只穿著褲子。警方表示，這起槍擊案還有另兩人受傷送醫，醫院表示，他們的情況危急。據警方告訴有線電視新聞網（CNN），犯案槍手脫掉他的外套後逃走，目前還不清楚他是否有其他武器。地方媒體報導，附近發生第二起槍擊事件，可能與鬆餅屋的事件有關。警方警告，這名男子可能仍有武器，極為危險，請居民留在家中，保持警戒。（譯者：林治平）1070423Investigation on going at the Waffle House.  Scene being processed by MNPD experts.  This is the rifle used by the gunman. pic.twitter.com/lihhRImHQN"},{"Name":"中央社新聞粉絲團","Size at Posting":"251984","Created":"2018-04-23 07:37:53 SGT","Type":"Link","Likes":"29","Comments":"0","Shares":"2","Love":"0","Wow":"1","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2416706145021518","Message":"4月23日 #小編報頭條 聯合報》美財長鬆口訪陸磋商 美中貿易紛爭突破 中方歡迎 美方對達協議樂觀 http://bit.ly/2qPAuSd:=:http://www.cna.com.tw/news/afe/201804220105-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost 蘋果日報》健身房舉重 壯男手滑 70kg槓鈴砸頸命危 http://bit.ly/2qQGGcX:=:http://www.cna.com.tw/news/asoc/201804220214-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost 中國時報》逾7成民眾力促 深澳電廠重啟環評 自由時報》來台境外生黃金交叉 新南向學生超越中生","Link":"http://www.cna.com.tw/news/firstnews/201804235001-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Final Link":"","Link Text":"4月23日台灣各報頭條速報","Description":"聯合報》美財長鬆口訪陸磋商 美中貿易紛爭突破 中方歡迎 美方對達協議樂觀 | 重點新聞","Sponsor Id":"","Sponsor Name":"","Score":"32.0","article":"聯合報》美財長鬆口訪陸磋商 美中貿易紛爭突破 中方歡迎 美方對達協議樂觀（中央社網站）聯合報23日報導，財政部長米努勤表示，他正考慮走訪北京討論貿易紛爭問題。中國大陸商務部22日以答記者問形式表示，「中方已收到美方希望來北京進行經貿問題磋商的訊息，中方對此表示歡迎。」彭博報導，目前正值美國總統川普和北韓領導人金正恩磋商「川金會」的敏感時機，米努勤訪中可能意味著美、中這兩大經濟體貿易紛爭的一項突破。中國時報》逾7成民眾力促 深澳電廠重啟環評（中央社網站）中國時報23日報導，深澳電廠擴建環差案通過，中央與新北市政府互槓引發譁然，根據旺旺中時最新民調，高達73.8％的北北基民眾認為深澳電廠應「重啟環評」，60.8％支持改成天然氣；另有59.3％表態「不會投給支持深澳電廠的候選人」。蘋果日報》健身房舉重 壯男手滑 70kg槓鈴砸頸命危（中央社網站）蘋果日報23日報導，目前很流行到健身房強化肌肉，李姓男子22日到知名連鎖健身中心World Gym台中西屯店健身，卻差點送了性命，他在進行臥推舉重時，在槓鈴掛上與他體重差不多的70公斤重槓片，疑因重量超出體能負荷，槓鈴從手中滑落，壓到他頸部下方約鎖骨的位置，當場就沒了生命跡象，消防人員到場急救並送醫，總算將他從鬼門關救回，但仍陷入昏迷，未脫離險境。自由時報》來台境外生黃金交叉 新南向學生超越中生（中央社網站）自由時報23日報導，新南向招生奏效、境外生結構更趨國際化！教育部最新統計，106年大專校院境外學生11萬7970人、再創歷史新高，其中新南向國家學生增達近3萬8千人，是近年開放中國學生就讀學士班以來，罕見出現超越中生的黃金交叉，不僅補足中生漸減缺口，更讓外籍生出現結構性改變、減少倚賴中生，而更落實國際化。"},{"Name":"中央社新聞粉絲團","Size at Posting":"251984","Created":"2018-04-23 05:00:01 SGT","Type":"Link","Likes":"72","Comments":"0","Shares":"6","Love":"0","Wow":"1","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/cnanewstaiwan/posts/2415856415106491","Message":"講到麥寮，大多數人想到的就是六輕。 但是，很多人不知道的是在這地名背後，藏著一段被淡忘的歷史和一場正展開的「小麥復興運動」。 更多專題故事》http://bit.ly/2K6MJ5d:=:http://www.cna.com.tw/topic/newstopic/1040-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link":"http://bit.ly/2HhiESl","Final Link":"http://www.cna.com.tw/topic/newstopic/1040-1/201804220132-1.aspx?utm_source=cna.facebook&utm_medium=fanpage&utm_campaign=fbpost","Link Text":"專題／小麥復興運動 尋回麥仔寮光采","Description":"位在濁水溪出海口南側的麥寮，讓人聯想到的是六輕所在地...","Sponsor Id":"","Sponsor Name":"","Score":"79.0","article":"小麥原鄉（1）（中央社記者葉子綱雲林縣22日電）位在濁水溪出海口南側的麥寮，讓人聯想到的是六輕所在地、台灣石化工業重鎮，但是，在石化工業及地名的背後，卻是一段被淡忘的歷史，當地盛產小麥，在交易的河岸邊搭建寮仔存放麥子，「麥仔寮」因而得名。麥寮不再是只有六輕的刻板印象，一群麥寮子弟從在地出發重現小麥原鄉，種植小麥尋回「麥仔寮」原味，被喻為尋根的小麥復興運動，讓麥寮綻放出原有特色產業與在地人文的光采。聽耆老回憶，麥寮早在清朝時代就是小麥和大麥的盛產地，直到西元1945年第二次世界大戰後，台灣進口價格低廉小麥，後來農民陸續改種稻米、落花生，麥田景象在半世紀前已不見蹤影。麥寮鄉長許忠富說，位在河畔的麥寮，因為商賈往來頻繁，形成渡船頭，與中國大陸貿易貨物都由此進出，農民為了運輸方便，在渡船頭旁搭建專門堆放麥子的寮仔，當時人稱「麥仔簝」，後來當地的地名就被稱為麥仔簝，之後演變為麥簝街，最後改為麥寮。嫁為麥寮媳婦的郭慧蟬，剛來麥寮時，看到路旁用小麥裝飾的路燈，心裡納悶怎麼看不到麥田，於是夫妻兩人結合在地青年嘗試種植小麥，經營友善農場，並利用收成的小麥，加工製作麵粉、手工麵條、小麥粒等販售，成為麥寮新興的手工農產品，並逐漸打開知名度。郭慧蟬說，麥寮當地東北季風強，種植小麥沒有蟲害，不用噴灑農藥，種出的小麥品質優良，小麥相關產品成為麥寮特產之一。不過她說，與其說是特產，倒不如說是小麥原鄉重現風貌。參與這項被喻為小麥復興運動的麥豐村長吳子瑋說，形容為復興也可以，更重要的是尋根，畢竟麥寮的特產本來就是麥子，現在只是重拾並整裝再現麥仔寮的光采。（編輯：唐聲揚/張芷瑄）1070422延伸閱讀》麥寮青農友善耕作 復興小麥原鄉延伸閱讀》文創開發友善農產 麥寮原味飄香"}]}