{"pagename":"苦勞網","posts":[{"Name":"苦勞網","Size at Posting":"86762","Created":"2018-04-27 18:17:59 SGT","Type":"Link","Likes":"120","Comments":"1","Shares":"19","Love":"0","Wow":"0","Haha":"2","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/coolloud/posts/2127581660590249","Message":"＃苦勞報導 工傷協會提出的草案內容包含兩案，一案是增修《勞基法》第77條之1，要求違反正常工時上限、週休二日等規定的雇主要處以六個月以下有期徒刑，不得易科罰金；另一案則是修正《職業安全衛生法》第40條，要求雇主在未盡到防範職業災害發生的環境責任，且造成有勞工因此受傷住院或死亡時，應處以有期徒刑。 工傷協會認為，透過增訂刑責，現行的勞動法令規範才能對雇主真正具有嚇阻效力。工傷協會專員利梅菊表示，工傷協會自2009年起就在推動職災負刑責，但當時卻被六大工商團體登廣告反制，導致無法成案。 利梅菊遺憾地表示，自去年（2017）12月起，工傷協會仍在持續推動相同法案，然而只有藍營立委陳學聖願意協助提案。她批評，「今天工傷協會來立法院邀請更多委員幫忙連署，是要幫立委消業障的，不願意連署的委員，形同是在幫過勞企業背負責任！」 工傷協會 ⚡ 捐款支持苦勞網 http://www.coolloud.org.tw/node/81101","Link":"http://www.coolloud.org.tw/node/90663","Final Link":"","Link Text":"勞團提案：員工過勞 老闆抓去關 成案還差兩立委連署","Description":"明天（4/28）是世界各國共同紀念工作傷害受害者的「國際工傷日」，在今天（4/27）上午，工作傷害受害人協會等勞工團體前往立法院，要持續推動修正《勞基法》與《職安法》「勞工過勞和工傷，雇主應負刑責」的條款。然而....","Sponsor Id":"","Sponsor Name":"","Score":"142.0","article":"明天（4/28）是世界各國共同紀念工作傷害受害者的「國際工傷日」，在今天（4/27）上午，工作傷害受害人協會等勞工團體前往立法院，要持續推動修正《勞基法》與《職安法》「勞工過勞和工傷，雇主應負刑責」的條款。然而，歷經數月遊說，迄今僅有《職安法》一案通過成案門檻，《勞基法》一案仍差兩票無法成案。本次工傷協會提出的草案內容包含兩案，一案是增修《勞基法》第77條之1，要求違反正常工時上限、週休二日等規定的雇主要處以六個月以下有期徒刑，不得易科罰金；另一案則是修正《職業安全衛生法》第40條，要求雇主在未盡到防範職業災害發生的環境責任，且造成有勞工因此受傷住院或死亡時，應處以有期徒刑。工傷協會認為，透過增訂刑責，現行的勞動法令規範才能對雇主真正具有嚇阻效力。工傷協會專員利梅菊表示，工傷協會自2009年起就在推動職災負刑責，但當時卻被六大工商團體登廣告反制，導致無法成案。利梅菊遺憾地表示，自去年（2017）12月起，工傷協會仍在持續推動相同法案，然而只有藍營立委陳學聖願意協助提案。她批評，「今天工傷協會來立法院邀請更多委員幫忙連署，是要幫立委消業障的，不願意連署的委員，形同是在幫過勞企業背負責任！」綠委僅林淑芬、江永昌連署但到底是哪些立委表態了呢？又有哪些立委已經確定不願連署了呢？工傷協會專員劉念雲指出，包含民進黨內具有進步色彩的不分區立委如王榮璋、余宛如、陳曼麗和李麗芬，基本上已經由助理轉述「不會連署」，綠營立委迄今只有林淑芬和江永昌願意連署，其他的委員多半採消極的「再研議」態度，如曾任高雄市勞工局局長的鍾孔炤、或是社運出身的蔡培慧和尤美女等人。工傷協會理事長林淑真提到，雖然《職安法》一案已經有15位立委響應，得以通過成案門檻，可以正式送入院會，但《勞基法》一案還欠兩位委員參與，「只差臨門兩腳了！」林淑真也說，工傷協會歷年來多次協助工傷家屬抗爭，但真正的問題是社會不斷在複製這樣的工傷家庭；再者，工傷也不只是家庭的問題，林淑真質疑，過勞的駕駛形同道路上的未爆彈，「但當今的政府有能力拆彈嗎？」工傷協會秘書長楊國禎則從產業結構變遷的角度切入，他認為國內產業自八零年代開始從工業轉向服務業，但因為服務業常見的輪班制和超長工時，所以職業災害並沒有因此而減少。楊國禎也強調，公共服務的勞工的過勞職災絕不是個人的事情，因為每一個人過勞都會對社會大眾有嚴重的影響。目前最主要的草案提案人陳學聖則說，他認為工傷入刑責具有兩層意義。首先，這是要處罰違法的資方，讓台灣勞動法令發揮效用；再者，入刑責不只是保護勞工，因為很多勞工發生職災時，也可能會牽連到無辜的第三者。他呼籲黨內黨外的立委，從今天開始別再等待，「至少讓法案先成案，細節我們在院會再來好好討論。」"},{"Name":"苦勞網","Size at Posting":"86770","Created":"2018-04-26 20:26:17 SGT","Type":"Link","Likes":"129","Comments":"1","Shares":"33","Love":"0","Wow":"0","Haha":"0","Sad":"5","Angry":"2","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/coolloud/posts/2126528124028936","Message":"＃苦勞評論 文／王顥中（苦勞網記者） 一時之間，人們幾乎忘記，那些所謂在執行「公權力」的員警，以及各式警盾警械，在平日絕大多數的民眾抗爭場合中，不僅單單是國家合法暴力的象徵，更是具體承載確保了暴力的執行與實現。退休軍警在街頭對付國家時的不善溝通與暴力，也正如過去在每一起集會遊行的場合中，警察代表國家對付人民、出面鎮壓時的不善溝通與暴力。 更進一步說，退休軍警此刻抗爭的精神、意志與身體，正是國家長年調教出來的，並且也是這個國家，賦予他們如此使用暴力的慣習。差別僅在於，退休以前，他們所施展的暴力具備國家所授權的合法性，用以鎮壓民眾；在他們退休以後，褪去現役軍警身分，當國家背叛了他們，要砍去他們的退休金與老年保障時，他們成了「反年改民眾」，運用國家曾教導他們的暴力轉以對付國家。 而此刻，暴力的根源──國家──竟譴責起他們的暴力來了。 ＃反年改 ＃國家暴力 ＃八百壯士 ⚡ 捐款支持苦勞網 http://www.coolloud.org.tw/node/81101","Link":"http://www.coolloud.org.tw/node/90646","Final Link":"","Link Text":"反年改暴力與國家暴力","Description":"退休軍警反年改的場合釀激烈衝突，甚至發生抗議者無差別攻擊現場記者的情況。部分報導畫面著重聚焦在昨日維持秩序員警的無辜與悲壯，像是年輕員警掉淚、現場破損的警盾...，隨後，不僅台北市警察局、國防部、行政院紛...","Sponsor Id":"","Sponsor Name":"","Score":"170.0","article":"退休軍警反年改的場合釀激烈衝突，甚至發生抗議者無差別攻擊現場記者的情況。部分報導畫面著重聚焦在昨日維持秩序員警的無辜與悲壯，像是年輕員警掉淚、現場破損的警盾...，隨後，不僅台北市警察局、國防部、行政院紛紛對施暴的退休軍警發表譴責，蔡英文也以三軍統帥身分表達痛心，賴清德甚至說出要研議「襲警罪」、加強偵辦，因為「攻擊警察等於攻擊公權力」。譴責暴力，理所應當，對於現場有媒體同業無端遭受波及，我們也深感憤怒。然而，我們同時也認為，此刻眾人對暴力的批評，顯然還需要更深一層次的反省。一時之間，人們幾乎忘記，那些所謂在執行「公權力」的員警，以及各式警盾警械，在平日絕大多數的民眾抗爭場合中，不單僅僅是國家合法暴力的象徵，更是具體承載確保了暴力的執行與實現。退休軍警在街頭對付國家時的不善溝通與暴力，也正如過去在每一起集會遊行的場合中，警察代表國家對付人民、出面鎮壓時的不善溝通與暴力。更進一步說，退休軍警此刻抗爭的精神、意志與身體，正是國家長年調教出來的，並且也是這個國家，賦予他們如此使用暴力的慣習。差別僅在於，退休以前，他們所施展的暴力具備國家所授權的合法性，用以鎮壓民眾；在他們退休以後，褪去現役軍警身分，當國家背叛了他們，要砍去他們的退休金與老年保障時，他們成了「反年改民眾」，運用國家曾教導他們的暴力轉以對付國家。而此刻，暴力的根源──國家──竟譴責起他們的暴力來了。在附和台北市警察局與國防部的譴責之前，在支持行政院、蔡英文的揚言「加強偵辦」、研議「襲警罪」之前，我們恐怕還需要停下來多想一想。譴責暴力，怎能不深思暴力的根源。"},{"Name":"苦勞網","Size at Posting":"86770","Created":"2018-04-26 15:34:17 SGT","Type":"Link","Likes":"36","Comments":"2","Shares":"13","Love":"0","Wow":"2","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/coolloud/posts/2126336347381447","Message":"＃苦勞評論 文／王顥中（苦勞網記者） 在持續延燒的同性婚姻運動中，同志運動的組織者與倡議者的各種專業與法律乃至於批判論述，對護家盟、下福盟等如今被戲謔稱呼為「萌萌」們的廣大群眾，經常也呈現出缺乏內在的理解。「萌萌」們，他們對於家庭價值的捍衛，對於既有婚姻制度的不可動搖的堅持，對於性別（其實是男女兩性）分野的認知，究竟為什麼可以成為他們賴以安身立命的基礎？對於那些包含教徒，以及非教徒的保守大眾，除了「恐同」、「愚昧」、「民粹」以外，我們對他們的情感狀態，還可以有什麼更深入的理解？ (truncated)","Link":"http://www.coolloud.org.tw/node/90630","Final Link":"","Link Text":"同婚．啟蒙．保守大眾","Description":"中國社會科學院學者賀照田週末在「重新思考社會主義」論壇上，從中國革命的歷史經驗，反思了八零年代中國大陸知識分子的侷限，主要正是發生在其由上而下的啟蒙姿態，無法內在的理解民眾的歷史與情感狀態，從而缺乏與...","Sponsor Id":"","Sponsor Name":"","Score":"53.0","article":"中國社會科學院學者賀照田週末在「重新思考社會主義」論壇上，從中國革命的歷史經驗，反思了八零年代中國大陸知識分子的侷限，主要正是發生在其由上而下的啟蒙姿態，無法內在的理解民眾的歷史與情感狀態，從而缺乏與民眾彼此學習、相互轉化的動力。賀照田的說法，給了我一些在思考當代運動時重要的提醒。舉例而言，我是支持通姦除罪化的，但多數立場相類的論述，是從法治或法理學等專業話語出發，例如個人的性自由是否屬於人格不可分離的一部分，國家可以多大程度介入民眾社會生活私領域的糾紛，又或者，國家是否應該用刑事法的懲戒來維護家庭穩定等等。這些論述通常在思辨層次上都極具說服力，但卻往往悖離保守大眾的常民語言。導致正反雙方總是各說各話，少數的專業者或倡議者，可以透過媒體平台佔據公共輿論的言論高地，而沉默的多數，則往往被斥為保守民粹。類似的狀況，在死刑存廢辯論上，也經常能看到。然而，為什麼保守大眾可能反對通姦除罪？他們反對的慾望與情感是什麼？他們在婚姻、家庭、親密關係當中，所尋求的安全感、安頓感，以及自在感，來源為何？當他們期盼國家刑法，或者起碼是一個大於個人與家庭的集體力量，協助他們維繫自身的婚姻、家庭與親密關係時，通姦除罪化的倡議，正是試圖把這樣子一個外部的維繫力量給剝除或消減，因而雙方的矛盾難以調和。除了以理服人外，我們這個社會，可以怎麼樣從另外一些地方，來提供給個人或家庭，一個穩定的、安定的、自在的感受？更進一步，可不可能設想一種新的社會條件，人可能有不一樣的感情觀，可以得到真正的安頓與自在？在持續延燒的同性婚姻運動中，同志運動的組織者與倡議者的各種專業與法律乃至於批判論述，對護家盟、下福盟等如今被戲謔稱呼為「萌萌」們的廣大群眾，經常也呈現出缺乏內在的理解。「萌萌」們，他們對於家庭價值的捍衛，對於既有婚姻制度的不可動搖的堅持，對於性別（其實是男女兩性）分野的認知，究竟為什麼可以成為他們賴以安身立命的基礎？對於那些包含教徒，以及非教徒的保守大眾，除了「恐同」、「愚昧」、「民粹」以外，我們對他們的情感狀態，還可以有什麼更深入的理解？「神聖婚姻公投」的提出，苗博雅最初說那是「以毒攻毒，以戰止戰」，顯示最初動機仍然只是敵我攻防策略下的思考。然而，這個提案後來卻意外得到了信望盟部分意見領袖的同意，甚至直接著手寫下「神聖婚姻法」的具體條文。就我個人的立場來講，我並不同意「神聖婚姻法」的內容，但我並不排除，這個提案的提出，如果能揚棄敵我攻防的思維，而真像朱家安所說，目的是消弭社會爭議，其實可以是挺同陣營，真正搔到癢處地，對於「萌萌」們進行理解，乃至於雙方展開和解的起點。不少人戲稱，如今這場同婚運動，只是同性戀版護家盟與宗教團體版護家盟的捉對廝殺。即便各路批判論述總能替這運動填入各種進步的意涵或價值，然而難以否認的是，對於廣大同志朋友來說，婦女團體長年批判檢討的制度化忠貞婚姻、穩定的家庭結構，以及渴望和既有異性戀婚姻一個模子拷貝過來的翻版，其實才真正具有對廣大同志最普遍的召喚力。檢討別人總是容易，那麼我自己呢？為什麼這麼多離家的同性戀，有著這樣子對穩定家庭的渴望與追求，我們這一代，或者這幾代人，是在什麼社會經濟文化政治的條件下，養成了我們的慾望？而我對於這樣子的一種慾望與情感狀態，是不是有曾經做過歷史的內在的理解呢？在我個人經常被歸類的「毀廢派」這麼個鬆散的陣營當中，有些人或許做得比我更好也更加細膩，但回顧我個人過去的書寫，我必須坦承，我對這樣子的情感狀態與慾望所進行的理解非常稀少。因而，我自己，在很多時候，或許其實也與我開頭所說的啟蒙派，並沒有太大差別，無論是從馬克思、恩格斯、社會主義女性主義，或者清末民初激進主義那兒，借來的各種啟蒙論述與話語。問題都不在理論本身，而是當理論被挪用與運用的過程當中，能不能夠把握並調動，我所試圖影響的人與群體的情感狀態，對他們有無展開內在的理解，並且在運用理論的同時，是否能帶著我自己的狀態嘗試與人們相互轉化。2018年的台灣社會並不平靜，除了同志與基督徒的衝突外，各種人民之間的矛盾激化，橫跨了多個不同領域，勞工與軍公教的、反核與擁核的、統派與獨派的...，在面對社會重大矛盾或社會分歧的過程中，對於立場不同的彼方，除了以啟蒙姿態拋出專業話語，和理性思辯對話說服；如何嘗試進到對方的歷史情感狀態當中，給予內在的理解，並同時真誠地交付出自己，促成相互轉化，將是未來我們面對這些社會衝突時無可迴避的一段路。 \"少數的專業者或倡議者，可以透過媒體平台佔據公共輿論的言論高地，而沉默的多數，則往往被斥為保守民粹。\"\n如果這裡所說的少數專業者倡議者是指跟苦勞網同立場或至少同樣偏好用論述談事情的人們，並且如果又是拉進死刑存廢議題之後的少數專業，那究竟佔據言論高地的是誰以及沉默的是誰，與\"觀察的是哪個言論平台\"還蠻有關係的。"},{"Name":"苦勞網","Size at Posting":"86775","Created":"2018-04-25 18:30:14 SGT","Type":"Link","Likes":"19","Comments":"1","Shares":"4","Love":"0","Wow":"0","Haha":"0","Sad":"0","Angry":"2","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/coolloud/posts/2125224780825937","Message":"＃苦勞報導 教育部去年（2017）研擬《轉退條例》草案以來爭議不斷，高教工會抗議草案嚴重圖利私校財團，要求政院撤回，但日前政院仍予通過，並在本會期進入立院審議。為反制政院版本，高教工會今提出「100%公共版」的《轉退條例》，亞太創意技術學院和前永達技術學院教師也出面控訴教部放任私校董事會掠奪校產、侵害師生權益。 高教工會執行秘書陳炯廷表示，未來十年內全台面臨退場危機的學校約有40間，預計將衝擊萬名師生，牽涉總計1,300億公共資產，然而政院版《轉退條例》不但沒有任何一個法條可以接管不正辦學董事，確保校產歸公不落入校董口袋，反而大開後門，協助校董退場後還能掌控校產獲利。 台灣高等教育產業工會 ⚡ 捐款支持苦勞網 http://www.coolloud.org.tw/node/81101","Link":"http://www.coolloud.org.tw/node/90634","Final Link":"","Link Text":"政院通過轉退條例送立院 高教工會自擬工會版反制","Description":"政院版《私立大專校院轉型及退場條例》將送入立法院審議，遭台灣高等教育產業工會抨擊是為私校董事會量身打造、協助不正辦學的校董退場和掏空校產的條例。高教工會今日（4/25）提出工會的版本，呼籲立委採納並糾正政.....","Sponsor Id":"","Sponsor Name":"","Score":"26.0","article":"政院版《私立大專校院轉型及退場條例》將送入立法院審議，遭台灣高等教育產業工會抨擊是為私校董事會量身打造、協助不正辦學的校董退場和掏空校產的條例。高教工會今日（4/25）提出工會的版本，呼籲立委採納並糾正政院版不當的條文，勿讓政院版本通過。教育部去年（2017）研擬《轉退條例》草案以來爭議不斷，高教工會抗議草案嚴重圖利私校財團，要求政院撤回，但日前政院仍予通過，並在本會期進入立院審議。為反制政院版本，高教工會今提出「100%公共版」的《轉退條例》，亞太創意技術學院和前永達技術學院教師也出面控訴教部放任私校董事會掠奪校產、侵害師生權益。高教工會執行秘書陳炯廷表示，未來十年內全台面臨退場危機的學校約有40間，預計將衝擊萬名師生，牽涉總計1,300億公共資產，然而政院版《轉退條例》不但沒有任何一個法條可以接管不正辦學董事，確保校產歸公不落入校董口袋，反而大開後門，協助校董退場後還能掌控校產獲利。陳炯廷指出，政院版《轉退條例》存在三大問題，首先是第7條規定學校有財務嚴重惡化、教師欠薪、學生沒課選、違反《私校法》或教育法令等情形時，會對學校進行「專案輔導」管制。但「專案輔導」實質上是弱化國家監管，因《私校法》第25條規定，校董違法教育部即應接管董事會，此法一旦通過，形同讓教部有理由不需接管，放任校董違法亂紀。其次，第13條規定專案輔導的學校如限期未改善，將令學校停招停辦。但陳炯廷指出，學校停招停辦，權益受到嚴重衝擊的將是校內的師生，而非停辦後仍持有校產利益的校董。例如永達技術學院，在學校停辦後，老師失業、學生失學，但校董卻不必退場，繼續把持鉅額校產，且停辦後三年間，校產還被校董揮霍掉3億元。此外，第8條規定，若學校被專案輔導校產會「強制信託」，但陳炯廷批評，「校產強制信託」無法保證學校停辦後，校產不會落入校董的掌控，只是模糊焦點的障眼法。以亞太技術學院為例，雖然校產目前已被教部強制信託，然而只要學校一停辦，清空師生後，按《轉退條例》第14條，仍允許校董三年內透過改辦其他教育、文化、社福事業，名正言順的繼續當董事，坐擁近10億元的校產。前永達技術學院講師賴福林直言，政院版相當令人憤怒，例如「專案輔導」其實只是三個月來校開一次座談會，像演一場戲，演完學校就停辦了。此外在用字上，像是專案輔導和補助學生方面，條文中都寫成「得」而非「應」，處處顯示教育部只想推諉卸責的態度。亞太技術學院教師湯仁忠也痛批，政院版本總的來說就是傾向財團，漠視教職員生權益。為讓1,300億高教資源回歸公共、保障師生權益，今日工會也提出自己的版本。工會版增設的重要條文有：教育部應直接接管不正辦學董事會，以及無法正常運作的私校；深受退場影響的利害相關人（教職員生）也有權向法院聲請接管董事會；禁止學校停辦後，有三年時間可改辦其他教育、文化、社福事業以掏空校產，等等。教部未接管 亞太師生損失仍待補償此外，亞太董事會不正辦學爭議目前仍未停歇，日前教育部下令亞太創意技術學院償還教師欠薪、將土地校產信託，期限是3月31日，到時若未改善將依法申請解散董事會。亞太教師湯仁忠表示，亞太雖在期限前還清105年度的教師欠薪、將校產信託，但106年度教師薪資和職員薪資仍未全數歸還，教育部卻仍然讓亞太過關，未解散董事會，認為教部沒有盡到監督責任。亞太教師黃惠芝不滿地說，教育部不解散董事會，導致校內學生權益持續受損，比如課程亂併、設備未修繕，軟硬體都出問題，被迫轉學的學生也未得到適當補償，最近校方還把場館租借給一些和董事會合作的宗教團體，讓師生無法使用，師生屈就於惡劣的校園環境，呼籲教部解散不良董事會。《轉退條例》版本比較行政院版工會版轉型1、任由校董調整系所或辦學方向。2、開放辦理其他階段教育，致使高教資源溢流，惡化各階段教育私有化。1、調整系所或辦學方向，應保障現有師生，並受國家監督。2、禁止辦理其他階段教育，確保高等教育資源得妥善利用。退場開放校董有三年的時間辦理改辦，掏空高教資產。停辦後，確定無法繼續辦學，就應直接進入解散程序，讓校產歸公。專案輔導要件財務、校務已無法正常運作，師生權益已嚴重受害。學校瀕臨停辦、退場。一出現辦學違失或財務困難癥狀，即應主動專案輔導。專案輔導無效果者，應立即接管。接管介入用專案輔導取代接管。專案輔導無效果者，就透過停辦懲罰、清空師生，協助校董退場獲利。為確實維護公共利益，杜絕既有私校董事會，循停辦、退場程序，進一步危害師生並持續佔有公益校產，因此學校若無法達到辦學目的，教育部應立即接管。利益相關人機制全由校董說了算。1、轉型：教職員生可參與學校系所和辦學方向的調整。2、專案輔導：設置教職員生董、監事共同參與校務監管，導正辦學。學生受教權無意確保學生能原校畢業。把放任停辦、協助學生轉學離校當「功德」。1、確保學生能原校畢業。2、轉型、退場過程中，學生若有權益受損，應補助相關費用。教師工作權學校轉型或停辦時，教師可被任意資遣，毫無工作權保障，也無優離優退金。變相修惡《教師法》，取消教育部遷調或介聘教師之權責。把協助教師參與就業服務訓練當「功德」。1、在轉型、系所調整或停辦過程中保障教師工作權益。在校內或校外若有適當工作可安排，學校與教育部應本於職權遷調或介聘教師至適當職務。2、若確無適當工作可安排，學校與教育部應給予資遣費。董事會撙節儘管限制受「專案輔導」學校之專任董事不得支領薪資。然現行法規，「無給職」董事會得支領的出席費與交通費仍然偏高。每年經費可高達350萬元。限縮「專案輔導」學校之無給職董事長、董事、監察人等之出席費與交通費不得再被濫用，每年經費應以學校總收入支千分之一為限，不得超過35萬元。校產歸公停辦後，既有校董仍能夠改辦其他教育、文化或社福事業。使長年由國家補助、學費所累積之校產無法回歸高等教育使用，且將不再受大專院校法令所規範，降低對校產之內外公共監理標準，大增退場後藉改辦能有利可圖之後門，掏空高教資產。停辦一年後未能恢復辦理高教者，依法解散清算。並規範剩餘財產法定去處：退場基金、公校、縣市政府。整理製表：台灣高等教育產業工會"},{"Name":"苦勞網","Size at Posting":"86786","Created":"2018-04-24 20:46:54 SGT","Type":"Link","Likes":"16","Comments":"0","Shares":"1","Love":"0","Wow":"0","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/coolloud/posts/2124215107593571","Message":"＃社運公佈欄 【時間】4月25日（三）上午10:30 【地點】高教工會會議室（台北市中山區伊通街59巷6號4樓） 相較於政院版只會「讓1％校董獲利1,300億高教資源」，「99％師生狠遭拋棄」；工會版的目的則是「讓1,300億高教資源回歸公共」、「99％師生權益獲得實質保障」。準此，工會版最為關鍵的增設條文即是： 1. 「教育部應直接接管不正辦學董事會，以及無法正常運作的私校」。 2. 深受退場影響的「利害相關人（教職員生）也有權向法院聲請接管董事會」。 3. 「禁止學校停辦後，有三年時間可改辦其他教育、文化、社福事業，掏空校產」。 此外，深受退場衝擊的亞太技術學院和永達技術學院師生代表也將出面說明：為什麼賴揆版的《轉退條例》根本無法遏阻校董獵食校產、確實保障師生權益，也無法讓受退場政策危害的師生獲得公道及正義？ 台灣高等教育產業工會 📡 苦勞網行動行事曆 http://www.coolloud.org.tw/action 社運議題相關行動／記者會／活動／講座採訪通知與新聞稿發佈，歡迎寄至 coolloud@gmail.com。","Link":"http://www.coolloud.org.tw/node/90625","Final Link":"","Link Text":"【記者會】1％校董轉身獲利1300億元，99%師生「狠遭拋棄」！ 高教工會版本Battle政院版《轉退條例》","Description":"時間：2018年4月25日（三）上午10點30分 地點：高教工會會議室(台北市中山區伊通街59巷6號4樓) 政院版《私立大專校院轉型及退場條例》（下稱《轉退條例》）即將送入立法院審議。在這台灣高教轉折的關鍵時刻，錯誤的政策必.....","Sponsor Id":"","Sponsor Name":"","Score":"17.0","article":"時間：2018年4月25日（三）上午10點30分地點：高教工會會議室(台北市中山區伊通街59巷6號4樓)政院版《私立大專校院轉型及退場條例》（下稱《轉退條例》）即將送入立法院審議。在這台灣高教轉折的關鍵時刻，錯誤的政策必須被適當的導正，並調整為進步的方向。記者會上，高教工會將「Diss」、指出政院版的各項缺失。同時，工會也將提出符合師生和公眾利益的《轉退條例》版本要和政院版「Battle」、「對決」到底怎麼做，才能真正百分百保障師生權益，讓屬於退場校產能夠回歸公共使用！相較於政院版只會「讓1％校董獲利1,300億高教資源」，「99％師生狠遭拋棄」；工會版的目的則是「讓1,300億高教資源回歸公共」、「99％師生權益獲得實質保障」。準此，工會版最為關鍵的增設條文即是：此外，深受退場衝擊的亞太技術學院和永達技術學院師生代表也將出面說明：為什麼賴揆版的《轉退條例》根本無法遏阻校董獵食校產、確實保障師生權益，也無法讓受退場政策危害的師生獲得公道及正義？透過Battle，工會版將證明：唯有實質有效的介入監管，以及讓校董無利可圖，方能真正保障師生權益和校產歸公。如此也才能真正替台灣高教留下人才與擴充既有的高教資源。會後，工會及師生代表也將提供工會版《轉退條例》給立院各黨團，並呼籲各黨委員應審慎審議，以保障高教教職員生與公共資源為此法案的最高原則與目標，切勿成為圖利私校校董之幫兇，出賣校產與教職員生之權益。"},{"Name":"苦勞網","Size at Posting":"86807","Created":"2018-04-23 20:40:00 SGT","Type":"Link","Likes":"35","Comments":"30","Shares":"8","Love":"0","Wow":"4","Haha":"8","Sad":"0","Angry":"27","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/coolloud/posts/2123038217711260","Message":"＃公共論壇 文／邱子安（台大政治所公共行政組學生） 以法定財產制這點來說，經過婦女團體努力後修改的《民法》，本來是假設婚姻中有一方會因為擔負家務勞動、照顧子女的責任，而失去在工作上發展的機會，所以才有一方支付另一方家庭生活費用（1003-1條）、離婚後分配財產（1010條）的規定，這顯然是針對女性在性別刻板印象下，不但成了無薪女傭還失去職場升遷機會，要矯正性別不平等的制度，然而這樣的制度能依樣畫葫蘆地硬套在同性親密關係嗎？同性結合後，就會有其中一方辭掉自己的工作，而且（不無神奇地）產生出小孩，因此需要對方嗷嗷待哺拿薪水袋回家嗎？ ➡ 同志團體提訴願 聲請停止執行反同公投 http://www.coolloud.org.tw/node/90612 ⚡ 捐款支持苦勞網 http://www.coolloud.org.tw/node/81101","Link":"http://www.coolloud.org.tw/node/90610","Final Link":"","Link Text":"同婚公投 大法官惹麻煩 中選會擦屁股","Description":"中選會初審通過三個由下一代幸福聯盟等團體提出的公投案，許多同志（至少是同運團體）都心碎了，怒罵中選會通過提案是違憲、歧視。 然而別忘了，去年（2017）5月24日當大法官釋字第748號解釋公布時，泛教會人士的反應，....","Sponsor Id":"","Sponsor Name":"","Score":"112.0","article":"中選會初審通過三個由下一代幸福聯盟等團體提出的公投案，許多同志（至少是同運團體）都心碎了，怒罵中選會通過提案是違憲、歧視。然而別忘了，去年（2017）5月24日當大法官釋字第748號解釋公布時，泛教會人士的反應，也差不多是這樣子的。同運團體或許會覺得，反正是「萌萌」、是壞人，彼方是否玻璃心，此方不在意。儘管當紛爭發生時，雙方都感覺自己才是對的，台灣是一個民主國家，沒有一方一定會是對的，但是民主機制下做出來的決定，在當時的時空卻有可能是對的。同婚與泛教會團體曾有妥協契機在民主機制下找答案，其實在前年（2016）一度幾乎要達成，不料，大法官去年的解釋卻摧毀了那個可能性。這一輪泛教會人士試圖用直接民主機制扳回一城，其實只是對大法官之前那個不民主、激化對立決定的反動，但如今責難卻落到中選會上，不僅荒謬，而且自此以後就開啟了無法回頭的二元對立之路。時序回到前年底，在同性婚姻法制化的議題上，曾經有過一個神奇的交會點，正反雙方有機會（透過叫陣和挑釁的）對話、妥協、前進。整個同婚法制化政治進程，約是在伴侶盟（台灣伴侶權益推動聯盟）提出三套多元成家法案，透過大眾（特別是娛樂界）宣傳對話，話題愈顯炙熱，最後獲得立法委員將其中同性婚姻的部分提案；這在當時當然也激起了反動，泛教會人士在社會上對同志的發言越來越偏激，不僅反對法案，也散布仇恨；隨著民進黨在國會改選中過半，因為蔡英文總統曾說出「支持婚姻平權」並在網路瘋傳，執政黨要負起政治責任通過法案的壓力也更大，更導致兩派的對決愈發激烈、頻繁。可能是因為教會內特殊語言穿透到一般社會時，容易讓人覺得泛教會人士「仇恨又反智」，類似「MC美江」這種流行文化事件又製造出孤立教士教徒的效果，在長久對峙、不見終點的狀況下，還是會有一些非鷹派另思出路。另外，泛教會系統反對法案的行動也非平均分布，例如：靈糧堂系統就表現得比長老教會系統來得激烈、仇恨；天主教平均來說也表現地比各種新教教會消極漠然。前年年底時，已經開始有呼籲傳福音時應保持理性，不應煽動攻擊，在法案上的主張則以中原大學聲明支持伴侶專法可為代表，甚至也有政治人物放出消息試探風向，一時可謂最大公約數。當然，同運團體可能覺得泛教會人士是假惺惺、真歧視，堅持「專法就是歧視」，但從政治現實來看，大法官解釋的結果只是升級雙方衝突，而且，在過去同婚議題尚未像今天這般白熱化時，同運團體自己也是不反對專法的。「同婚」是人權的無理 制度跳過國會不民主堅持同性必須適用同一套婚姻制度才正確，其實不盡然合理。以法定財產制這點來說，經過婦女團體努力後修改的《民法》，本來是假設婚姻中有一方會因為擔負家務勞動、照顧子女的責任，而失去在工作上發展的機會，所以才有一方支付另一方家庭生活費用（1003-1條）、離婚後分配財產（1010條）的規定，這顯然是針對女性在性別刻板印象下，不但成了無薪女傭還失去職場升遷機會，要矯正性別不平等的制度，然而這樣的制度能依樣畫葫蘆地硬套在同性親密關係嗎？同性結合後，就會有其中一方辭掉自己的工作，而且（不無神奇地）產生出小孩，因此需要對方嗷嗷待哺拿薪水袋回家嗎？再說，婚姻的結合即使單就法律、而不論其他社會文化，也從來不只是兩個人之間的事情。比如配偶與否也影響職場法制，配偶的（祖）父母亡故可以請喪假，等於職場的同仁就要負擔工作、老闆則要承受損失；配偶可以合併報稅並有減免額，也是假設結婚成了一家人後，配偶間的公婆岳父母等可以連結成一個更大的照顧網絡，家庭這種互相照顧的功能潛在地降低配偶可能使用社會福利或未來（孤老無依）要使用長照資源的可能，國家為茲鼓勵才予以減稅，等於全體社會感謝家庭（照顧好自己和周遭的人）的付出。然而，講難聽點，兩個同性結合，沒鬧家庭革命已是萬幸，雙方家長可能都不願承認，怎麼期待有生活照顧網絡的功能？凡此種種，如果把同性親密關係塞進現在的異性戀婚姻，不只是同性取得權利、享受好處那麼簡單而已，雙方伴侶的父母家人、職場的同仁老闆甚至於全體社會，也因此負擔義務、受到利害，這恐怕也不是簡單用基本權利就能支持、辨明？而當國家要命令人民負義務，就需要代表人民的國會決定，甚至人民自己決定（直接民主、公民投票），這應該是民主制度的ABC。同性婚姻通姦刑罰化也需要透過國會再說，大法官解釋指出「…就成立上述親密、排他之永久結合之需求、能力、意願、渴望等生理與心理因素而言，其不可或缺性，於同性性傾向者與異性性傾向者間並無二致…」，身為一個男同性戀所有的成長經驗和社會養成，我非常懷疑。回到過去同志運動社群還在乎多元性的時代，當時人人都可以發聲，人人都不能被忽略；我不敢為別人發聲，只敢為我身為男同性戀、身為在感情和性行為中第三者遠多於「排他之永久結合」的經驗發聲。我曾詢問過一位大力支持同婚的國會議員，因為過去沒有同性婚姻，同性戀在感情經驗中，自己當第三者或是感情中出了第三者的狀況是很常見的，未來若同性婚姻法制化，很可能就得直接面對通姦罪的追訴，「我們」應該如何自處？這位議員雖然委婉客氣地講了一大圈，但核心意思就是，那是那些人自己的事情，那些人自己處理。大法官的解釋，用不可或缺性兩者之間並無二致的話，稀哩呼嚕地就混過去了，連立法院三讀都沒有，就要把我抓去關，這樣民主嗎？符合人權嗎？過去主流社會用異性戀才是正常的規訓，使同志自輕自賤，模糊我們的認同、否定我們的意志。現在同志運動中佔上風的成員，竟也要把一些部分同志給異常化、邊緣化，只有「親密、排他之永久結合之需求…不可或缺」的那些同志，才是同志嗎？在伴侶盟提出三套法案的時候，無論是在說帖還是在座談場合，同運團體都強調三套法案不分輕重、沒有誰先誰後，這個說帖到現在還是在網路上搜都能搜到，但現在專法卻直接等同於歧視。主持同婚運動的重要社運幹部，還有人學術重要的累積就是寫開放式關係，曾做出肯定開放式關係的結論。我們正處在一個連總統都會說「沒有人需要為自己的認同抱歉」的時代，可是同志社群真的有更寬容、更多元，每個人可以更問心無愧地追求自己的認同了嗎？同婚釋憲是三輸 追求同婚更激化對立我們跟一個曾經可能出現的反方向劇本擦身而過：泛基督人士逐漸溫和、折衷，這其實本來正在發生，但大法官釋字卻惹了麻煩。這次中選會幫大法官頂了這個的黑鍋，下次呢？是不是社會上任何反對或不利同性婚姻推動的聲音（好比這篇投書），都要受到重砲攻擊？釋字748號看似讓同運佔了上風，其實卻是三輸。民主機制，輸。本來這個議題透過民主機制的衝突、妥協，快要前進一點點了，大法官硬把同婚指成基本權利，讓法制上的中間點變得幾乎不可尋，兩派人士只好各自梭哈加碼，選擇更激烈對立的動員。司法公信，輸。能在大法官諭示的兩年之內修法，難，那就只好指望民事法官按照大法官解釋審判，但如果司法之前就能自己做出這個決定，還需要祈家威申請釋憲嗎？未來在司法上的爭執，甚至普通法院跟大法官之間的不同調，恐怕還要更多。不論同婚的正反方，都只會更在未來每一個可能的時間點攻擊司法，爭到最後一寸，徒然讓人覺得司法沒有立場、左右搖擺而已。更重要的是，看起來贏了的同運，即使把沒有「排他永久結合」的「非同志」掃地出門，剩下的人都還是輸。原本同運和泛教會兩派的鴿派看起來還有機會偃旗息鼓，消弭爭議，如果國會最後做成了政策，司法和戶政機關就可以明確執行，泛教會人士更是請君入甕，失去反對立場。不但法制上可以最快得到清楚、明確的權益保障，更可以軟化社會上的撕裂對立。但是爭議發展至今，爭到最後一寸焦土，除了讓同運長得愈來愈像宗教的基本教義派，執著在神學式、定義式的主張，對內消弭多元性、對外激化對立之外，究竟爭到了什麼？"},{"Name":"苦勞網","Size at Posting":"86807","Created":"2018-04-23 16:29:09 SGT","Type":"Link","Likes":"58","Comments":"3","Shares":"11","Love":"0","Wow":"0","Haha":"0","Sad":"0","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/coolloud/posts/2122969211051494","Message":"＃苦勞報導 針對台灣勞工的困境，勞團喊出本屆五一遊行的六大訴求，分別是（一）公投要求政府歸還七天假並廢止勞基惡法，制定防災假；（二）基本工資一次漲足28K，各行業勞工連續三年加薪10%；（三）勞保年金維持現制，反對長照市場化；（四）保障公共服務受雇者的勞動權益，反對私幼公共化；（五）擴大工會組織率，保障工會活動權和協商權；（六）勞工董事法制化，使其能監督公司治理等等... ...謝毅弘表示，五一遊行當天，勞團會在現場擺攤，推動勞權公投連署，呼籲大家一同來參加遊行和連署，團結捍衛自身的勞動權益。遊行的集合時間是5月1日中午12點半，地點在凱道，路線行經公園路、館前路、襄陽路、開封街、博愛路、忠孝西路、中山南路，最後抵達立法院，向蔡英文總統為首的行政和立法部門表達強烈的抗議。 五一行動聯盟 五一勞工大遊行 勞權公投聯盟 - 勞公聯 ⚡ 捐款支持苦勞網 http://www.coolloud.org.tw/node/81101","Link":"http://www.coolloud.org.tw/node/90613","Final Link":"","Link Text":"五一遊行前 勞團提六大訴求 斥工商總黑心","Description":"「反過勞，拚公投，要加薪，爭勞權！」由各大工會團體組成的「2018五一行動聯盟」今日（4/23）公布五一遊行的六大訴求，包含「廢除過勞的勞基惡法、基本工資一次漲足28,000元、勞保年金維持現制、保障公共服務受雇者權益....","Sponsor Id":"","Sponsor Name":"","Score":"72.0","article":"「反過勞，拚公投，要加薪，爭勞權！」由各大工會團體組成的「2018五一行動聯盟」今日（4/23）公布五一遊行的六大訴求，包含「廢除過勞的勞基惡法、基本工資一次漲足28,000元、勞保年金維持現制、保障公共服務受雇者權益、擴大工會組織率、勞工董事法制化」，呼籲勞工大眾在五一遊行當天一同走上街頭。五一勞動節大遊行將至，勞團也發起多個抗議行動暖身，繼上周前往台北美國商會抗議後，今日再赴全國工業總會和商業總會辦公大樓抗議，表達對本外資方共同推動砍七天假、修惡《勞基法》的不滿。勞權公投聯盟代表謝毅弘表示，2016年工總等資方團體刻意杯葛基本工資調漲，支持民進黨政府砍七天假，2017年工總和商總又要求政府修惡《勞基法》，今年1月修法通過後，工總秘書長蔡練生還嫌「彈性不足」，勞團對此感到相當憤怒。謝毅弘說，上週工總舉行新舊任理事長交接儀式，台塑集團總裁王文淵接任工總新任理事長時，對行政院長賴清德提出他對台灣經濟的「五大憂心」，但謝毅弘認為，台灣資本家口中的經濟發展，其實就是不斷要求政府放寬法令和政策優惠，加強對勞工的剝削，痛斥資本家的憂心根本是「黑心」。針對台灣勞工的困境，勞團喊出本屆五一遊行的六大訴求，分別是（一）公投要求政府歸還七天假並廢止勞基惡法，制定防災假；（二）基本工資一次漲足28K，各行業勞工連續三年加薪10%；（三）勞保年金維持現制，反對長照市場化；（四）保障公共服務受雇者的勞動權益，反對補助私幼；（五）擴大工會組織率，保障工會活動權和協商權；（六）勞工董事法制化，使其能監督公司治理等等。全國產業總工會秘書長戴國榮表示，台灣長期面對低薪問題，當前服務業低薪化、派遣工和臨時工等非典就業人口也大量增加，要解決低薪問題，調整基本工資勢在必行。他表示，基本工資過去曾凍漲十年，勞團主張基本工資應一次調到28K，「雇主欠我們太多了，一次還給我們並不過分。」勞團除了要求基本工資一次漲足28K，也爭取台灣勞工分三年每年調薪10%。高教工會研究員陳柏謙指出，過去十年台灣經濟成長超過20%，物價通膨率超過10%，就算台灣勞工分三年調薪10%，這個要求也只是弭平物價上漲而已，調薪後勞工也不需要再靠著過勞加班來爭取薪水。謝毅弘表示，五一遊行當天，勞團會在現場擺攤，推動勞權公投連署，呼籲大家一同來參加遊行和連署，團結捍衛自身的勞動權益。遊行的集合時間是5月1日中午12點半，地點在凱道，路線行經公園路、館前路、襄陽路、開封街、博愛路、忠孝西路、中山南路，最後抵達立法院，向蔡英文總統為首的行政和立法部門表達強烈的抗議。自從蔡英文總統上任後，「一例一休」問題鬧得沸沸湯湯、爭吵不休，勞基法修正以後，老闆不滿意、勞工也不滿意，可以說是滿盤皆輸。然而，交通部長賀陳旦以及台鐵局人事室科長林宜靜，聯手幫《勞基法》找到了新的出路：不怕勞工不配合，政府也拿你沒轍！真有這麼好康的事？我也不唬你了，真的只要「簡單三步驟」，保證員工乖乖聽話，還不用擔心勞檢沒過被罰錢，大家都「被自願」在國定假日乖乖上班呢。以下是教學，眼睛睜大看清楚了，台鐵跟交通部都以身作則、身體力行，表演給大家看了呢：第一步｜過年上班是應該、不來被罰是活該 雖然勞基法有規定（三十九條），遇到國定假日，雇主經徵得勞工同意於休假日工作者，工資應加倍發給。換句話說，勞工若不同意，國定假日自始為「正常休假日」，也無須另外請假。 但是，交通部以及台鐵局給大家示範了一個妙招，叫做：工作性質有特殊性！是的，今天工作性質有特殊性的時候，似乎就不必管勞基法的規定了。別說我唬爛，連勞動部的上級機關「行政院」都表明支持台鐵立場，完全不甩轄下勞動部所定的法規究竟是怎麼寫的。法律漏洞之一：（平常工作都沒有工作性質特殊性，怎麼假日才有工作性質特殊性，又是老闆的藉口）\n老闆們，學起來！遇到國定假日、員工又想回家過年時，就以「工作性質有特殊性」為理由，大膽強迫他們來上班吧。這是行政院官方授權的做法哦。第二步｜動之以情、說之以理，情理法中法為末 如果員工拿著「勞基法」作為擋箭牌、堅持不想犧牲小我完成大我，請記得「情理法」這三個字。台灣是一個人治的社會，從地方議員、立法委員到部長級大官，都絲毫不藏私的做給你看了：關說、跟你講人生大道理、對媒體施壓帶風向。 台灣的立國精神，絕對不是什麼三民主義統一中國（喂），而是以下四個字： 「相忍為國！」為了國家，為了大局，《勞基法》你算老幾啊？我身為最高主管機關，我不依法行政，你奈我何？有種叫勞動部來找行政院麻煩啊，信不信我一句話就把你勞動部長給換掉。（ 按：我不是隨便亂說的，勞動部長真的被換掉了，接任的勞動部長叫做林美珠，她是總統蔡英文的表姐。） 台鐵跟交通部動之以情，在台鐵產業工會提前告知「過年將依法休假」時，要求這些台鐵員工「相忍為國」，不當一回事、不緊急找人代班，更信誓旦旦的說「休假2000人也不影響」。這就是人民的表率，好好睜大雙眼學學！接下來，行政院「說之以理」，跟你說道理了呢，就是不談法規如何。行政院發言人徐國勇：「台鐵員工當然應有合理休息及休假時間，但公共運輸事業員工在年假運輸需求高峰期間，也有滿足大眾需求的社會責任，因此行政院支持台鐵及交通部立場。」法律漏洞之二：（勞動部可以直接廢掉）\n 最後「法」怎麼辦呢？很簡單，解決不了問題、就解決提出問題的人唄，直接拔掉不聽話、造成麻煩的勞動部部長即可。第三步｜「破壞形象」為理由，日常考核汰除你 如果你家員工還是堅持不合作，身為老闆，氣勢當然不能弱。既然今天違反《勞基法》的是你，當然就不要繼續耗在這上面了。誰說要懲處你，一定得經過「勞基法」？老闆大可以說員工「破壞公司形象」，直接在日常考核中記過，不必任何理由。法律漏洞之三：（記過的理由：資方可以無中生有去製造勞工不良紀錄，又沒有法院向勞工陳述意見的事實，只聽從資方片面之詞，這勞基法及勞動部都可以廢掉） 「記過，做，就對了！」正所謂藉口就像乳溝，擠一擠就有了。今天你想在日常考核中拔掉勞工，並且迴避一下《勞基法》，很困難嗎？ 一點也不難，台鐵就做給你看了。 「台鐵局人事室科長林宜靜表示，若員工的直屬主管認為有破壞鐵路局形象、影響輸運的違紀行為，而且又勸導不聽，可以用平時考核權限，隨時簽報記過。」 如此一來，既不必管《勞基法》、又能正大光明的「懲處員工」，何樂而不為？簡單三步驟，只要有心，老闆再也不用怕被罰了呢。 政府的用心良苦，你也感受到了嗎？為了國家，為了大局，《勞基法》你算老幾啊？我身為最高主管機關，我不依法行政，你奈我何？有種叫勞動部來找行政院麻煩啊，信不信我一句話就把你勞動部長給換掉。（ 按：我不是隨便亂說的，勞動部長真的被換掉了，接任的勞動部長叫做林美珠，她是總統蔡英文的表姐。\n（勞團請看這是官商勾結的法律漏洞，讓遵守法律的舊勞動部長下去，接任的又是靠總統的表姐關係（只要是五等親皆不能接任部長）但謝毅弘認為，台灣資本家口中的經濟發展，其實就是不斷要求政府放寬法令和政策優惠，加強對勞工的剝削，痛斥資本家的憂心根本是「黑心」。直接從勞工的檢舉私人公司勞動檢查記錄與企業營利所得稅去強制增加稅收下手直接連鎖勾機比對，私人企業沒有勞工去向勞動部勞動檢查所去撿舉不良勞動檢查記錄，才可享有政策優惠，若沒有直接取消優惠並強制增加國稅局的事業營利所得稅的２０百分比！勞保局的勞工投保記錄，老闆向勞保局用電話取消勞工退保，勞保局官員並沒有向勞工去查證勞工實際離職當天的日期？\n舉例來說勞工做到這個月底，勞保局官員只聽從雇主的一面之詞（員工只做到月底前幾天就離職，勞工有確實做到月底並事後收到健保局的當月２天健保費（勞工多繳健保費的權益受損），並不是勞工親口以電話向勞保局官員說出勞工離職日，我看到的事實是勞保局官員只聽從資方說的月底前幾天的勞工離職日（勞工並不是這天離職不做，事實勞工就是月底）"},{"Name":"苦勞網","Size at Posting":"86807","Created":"2018-04-23 15:32:01 SGT","Type":"Link","Likes":"44","Comments":"1","Shares":"5","Love":"0","Wow":"0","Haha":"0","Sad":"2","Angry":"0","Thankful":"0","Video Share Status":"","Post Views":"0","Total Views":"0","Total Views for all Crossposts":"0","URL":"https://www.facebook.com/coolloud/posts/2122934321054983","Message":"＃苦勞報導 伴侶盟組成律師團今遞交訴願書至中選會，要求撤銷通過三項公投提案的行政處分，並聲請停止執行。伴侶盟律師團律師潘天慶表示，三案公投案中的第一、二案，主文已經違反釋字第748號解釋，因為大法官已經說婚姻不限一男一女，同志也可以平等適用。而第三個提案更荒謬，反同團體在理由書中就認為學校教育還是可以依據《性平法》實施性平教育，「那中選會通過這個公投到底要幹嘛？根本浪費社會資源。」潘天慶表示，今天集結大家的力量提起訴願並聲請停止執行，要請中選會立即停止執行相關公投的所有程序，將來還會有行政程序，希望大家繼續支持。 (truncated)","Link":"http://www.coolloud.org.tw/node/90612","Final Link":"","Link Text":"同志團體提訴願 聲請停止執行反同公投","Description":"中選會日前通過三項由下一代幸福聯盟等宗教團體提出的公投提案，引起同志團體強烈不滿，痛批中選會違憲通過「反同公投」，侵害同志權益。台灣伴侶權益推動聯盟今天（4/23）上午赴中選會提起訴願，要求中選會撤銷公投.....","Sponsor Id":"","Sponsor Name":"","Score":"52.0","article":"中選會日前通過三項由下一代幸福聯盟等宗教團體提出的公投提案，引起同志團體強烈不滿，痛批中選會違憲通過「反同公投」，侵害同志權益。台灣伴侶權益推動聯盟今天（4/23）上午赴中選會提起訴願，要求中選會撤銷公投案，並聲請停止執行。中選會4月17日初審通過三項公投提案，分別是：（一）你是否同意《民法》婚姻規定應限定在一男一女的結合？（二）你是否同意以《民法》婚姻規定以外之其他形式來保障同性別二人經營永久共同生活的權益？（三）你是否同意在國民教育階段內（國中及國小），教育部及各級學校不應對學生實施《性別平等教育法》施行細則所定之同志教育？伴侶盟組成律師團今遞交訴願書至中選會，要求撤銷通過上述三項公投提案的行政處分，並聲請停止執行。伴侶盟律師團律師潘天慶表示，三案公投案中的第一、二案，主文已經違反釋字第748號解釋，因為大法官已經說婚姻不限一男一女，同志也可以平等適用。而第三個提案更荒謬，反同團體在理由書中就認為學校教育還是可以依據《性平法》實施性平教育，「那中選會通過這個公投到底要幹嘛？根本浪費社會資源。」潘天慶表示，今天集結大家的力量提起訴願並聲請停止執行，要請中選會立即停止執行相關公投的所有程序，將來還會有行政程序，希望大家繼續支持。伴侶盟理事長許秀雯也表示，反同團體在第一、二案，理由書中強調應以「不同於婚姻」的名稱來規範同性關係，可以用「同性結合」、「同性伴侶」，但就是不能說是「婚姻」，這根本已經違憲，也違反公投法規定。而有關第三案，就連中選會也認為恐怕涉及性傾向歧視，卻還是做合憲性解釋，許秀雯批評中選會，通過提案等於幫反同團體掛保證，幫忙矇騙社會大眾。擔任訴願人的祁家威諷刺中選會，好比當年抗戰英烈張自忠將軍出任北京市長被罵「漢奸」，在釋字748號出爐之後，中選會發現同志團體沒有像護家盟反同那麼積極努力，所以寧願當漢奸。祁家威呼籲眾人，別讓中選會做漢奸的犧牲白費，希望同志團結起來對抗護家盟的三個公投提案。目前，除伴侶盟的訴願外，社民黨北市議員參選人苗博雅也另外發動三項公投提案反制，分別是：（一）支持以《民法》婚姻章保障同性二人婚姻；（二）支持法律明定在國民教育階段實施同志教育等性別平等教育；（三）同意增訂神聖婚姻專法，加強保障一男一女一生一世之永久共同生活關係。"}]}